[{"脑干梗塞能治愈吗": ["我母亲上个星期查出得了脑干梗塞，脑干梗塞可以治愈吗？", {"徐潜": {"回答": "脑干梗塞会对大脑造成不可逆的损伤，所以不能够完全治愈。脑干梗塞可以说不能治愈。脑干梗塞指动脉栓塞、痉挛、炎症导致管腔狭窄、缺血引起的循环障碍，最常见于脑桥，主要病理改变是脑软化，这种改变是不可逆的，因此，如果想要治愈的可能性并不大。需要坚持健康的生活方式，包括健康饮食、规律运动、戒掉不良嗜好以及保持良好的作息和情绪，然后一定要规律服药。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "朱丽娟": {"回答": "您好，脑干梗塞的复发次数越多，其后遗的症状也会随着增加，而且恢复情况与梗塞病灶的面积有关。。您目前的治疗还应继续服用阿司匹林治疗和预防复发。如果有高血压病，最好根据血压水平选择长效的降压药物，因为长效降压药对于脑卒中患者的预后更好一些。如硝苯地平缓释片、控释片、氨氯地平、福辛普利钠等，多单一药物起始治疗，必要时再联用两种治疗，而且旧能选用长效制剂.此外，最好查一下脑血管造影，因为反复发作的脑梗塞多是由于脑血管狭窄比较严重，对于狭窄程度较重的情况则应及早介入支架治疗来预防血管再次堵塞。目前的乏力、精神差的症状要想再改善可以用些活血的中成药物改善循环以及营养脑细胞例如吡拉西坦等治疗。以上是对脑干梗塞能治愈吗这个问题的建议，希望对您有帮助，祝您降！", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "什么是脑梗塞": ["我叔叔现在在医院住院治疗，说是查出有脑梗塞。什么是脑梗塞？", {"徐潜": {"回答": "脑梗塞是一种脑部缺氧、缺血引发的疾病。脑梗塞是因为患者出现动脉硬化，导致动脉内膜出现斑块，由于斑块会导致管腔出现狭窄，就会导致出现血管闭塞，就会引发出现脑梗塞的症状。脑梗塞的症状，如果及时的使用活血化瘀的药物进行治疗，能够很好的改善病症，但是如果没有及时的进行治疗，就有可能会对患者的生命健康造成威胁。一旦发现脑梗塞应该立即到当地医院进行系统性的检查，明确判断患者的病情程度，使用活血化瘀的药物进行治疗", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "脑干梗塞的症状": ["前天开始我出现了轻微的记忆力障碍，并且引起了恶心呕吐，可能是因为脑干梗塞，脑干梗塞的症状有哪些？", {"吕志勤": {"回答": "脑干梗塞的症状通常会引起肢体障碍和语言障碍。肢体障碍一般会表现出四肢麻木、感觉减退和活动受限，并且会引起语言能力减退，可能会表现出说话不清楚或者语言功能上是，并且会伴有吞咽困难，还会导致正常的面部表情麻木。脑干梗塞可能和冠状动脉粥样硬化疾病有关。需要到医院做脑部核磁和CT扫描检查，要明确梗塞的部位和轻重程度，可以采取药物保守治疗或者手术治疗，具体治疗方案因人而异。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞的后遗症是什么": ["爷爷在医院查出有脑梗塞，现在在医院住院治疗。脑梗塞的后遗症是什么？", {"高瑞通": {"回答": "脑梗塞的后遗症较多。出现脑梗塞是没有办法治愈，使用药物控制病情之后，但是梗塞的脑部组织是没有办法进行恢复，有些人群还有可能会丧失运动感觉功能，有些人群现在还会留下永久性的残疾。而且多数的人群是会出现偏瘫、失语、失明的病症，也是会导致出现死亡。即使用药控制之后，甚至还会出现再次复发的情况。所以当患者出现脑梗塞时，一定要及时到医院进行溶栓药物治疗，而且也需要调整自己的心态，不要给自己太大的精神压力。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "脑梗塞能喝酒吗": ["我叔叔有脑梗塞，最近他总想喝酒，我也不知道能不能喝。脑梗塞能喝酒吗？", {"范慧": {"回答": "脑梗塞不能喝酒。脑梗塞的患者如果喝了酒之后，就会导致酒精损害到血管内膜，就有可能会使血液内的有形成，反堆积在血管壁造成管腔狭窄，引起脑部供血不足，就会导致脑梗塞的症状加重，会出现昏迷偏瘫的症状。所以当患者出现脑梗塞，应戒烟戒酒，戒辛辣刺激油腻食物，而且也是要控制身体的体重。当然在治疗的过程中，患者也是应在医生指导下使用药物进行治疗，不要相信所谓的民间偏方，也不要私自的用药治疗。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "朱丽娟": {"回答": "脑梗塞不能喝酒。脑梗塞，是指大量进食大鱼大肉等高胆固醇食品，加上喝酒、运动少等等，致使血脂升高——主要是指血液中的胆固醇高。过多的胆固醇沉积形成斑块，斑块或者附着于动脉血管内膜上，导致脑动脉血管硬化、狭窄及至被堵塞；或者破裂后与血小板凝结形成血栓，堵塞血管后，引发脑梗塞。所以不能喝酒.", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "脑梗塞都会导致偏瘫吗": ["我的父亲一直出现头晕头痛，医生说是脑梗塞，害怕出现偏瘫，脑梗塞都会导致偏瘫吗？", {"吕志勤": {"回答": "脑梗塞一般会引起偏瘫。因为脑梗会出现梗死会影响运动神经障碍就会出现偏瘫，每个人的体质不同，病情严重与程度也会不同，不是所有的脑梗都会引起偏瘫。出现脑梗塞要及时进行治疗，会对患者造成严重伤害，需要改善脑部血液循环和供应量，促进神经功能恢复。日常生活饮食要以清淡为主，要定期测量血压和血脂的水平，遵循医嘱有规律的口服药物，保持健康的生活方式，有利于病情恢复。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞的原因": ["我有时总感觉心痛检查发现是心肌梗塞，请问造成心肌梗塞的原因？", {"范慧": {"回答": "心机梗塞的原因可能是过度操劳和暴饮暴食。第一种，过度操劳。做不能胜任的体力劳动，尤其是负重登楼，过度的体力活动，连续紧张的劳累等等，都可以使心脏的负担的明显加重。第二种，暴饮暴食。不少的心肌梗塞都是在发生暴饮暴食之后，尤其是在周末和节假日，它的发病率比较高。建议：少吃大量的含高脂肪、高热量的食物，多运动，合理安排休息时间。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "心肌梗死最常见的原因就是在冠状动脉病变狭窄的基础上斑块破裂形成血栓，冠状动脉血流急剧的减少或者中断，使相应的心肌细胞出现持久性的缺血缺氧，从而导致心肌细胞的坏死。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心机梗塞怎么急救": ["我奶奶前几天去医院检查，医生说有心肌梗塞，请问心肌梗塞怎么急救呢？", {"于剑锋": {"回答": "心机梗塞日常急救的方法有三种。一种是用手指压住患者人中，直到患者面部抽动或者眉头皱起为止。第二种是手呈握空拳的知识，反复滚压两乳头的正中间到第1肋骨间的这个区域，用于刺激心脏肌肉。第三种是以右手握空拳，左手叠合其上，用身体的力量从右到左滚压胸腔，直到患者两肩会动，脸色转好为止，在急救过程中要注意提醒患者吸气，手放开时吐气。建议要保持自己和患者的清醒，对于已经检查出来有心肌梗塞的患者要随身携带药品。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "心机梗塞的症状": ["爷爷检查出来有心机梗塞，医生叮嘱要多注意，请问心机梗塞的症状有那些？", {"陈欣": {"回答": "心机梗塞分为急性和慢性，种类不同，症状也有所不同。慢性心机梗塞患者发病前数日就会出现胸部不适，心悸，气短，心前区疼痛的症状，大多数患者早晨时症状比较严重，一般持续时间比较长，每次疼痛多超过30分钟以上。对于急性发作者，会出现意识模糊，面色苍白，四肢冰冷，全身出汗，血压降低，休克等症状，一般急性发作者，黄金抢救时间只有30秒。建议有心肌梗塞的患者，一定要随身携带药品，出现不适，及时到医院复查，以免发生意外。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "心肌梗塞症状": ["父亲前不久患有心肌梗塞，情况比较危急，我想问一下心肌梗塞症状有什么？", {"杨华夏": {"回答": "典型的心肌梗死表现为突然发作剧烈而持久的胸骨后或心前区压榨性疼痛。心肌梗塞是指冠脉血供中断，然后心肌出现缺血性的坏死。发生心肌梗塞前，临床上常会有持久性的胸痛，胸闷，心悸乏力，恶心，大汗，烦躁不安，血压波动，心律失常，心绞痛呼吸困难等。在发病前还会有发热的症状。建议：平时注意适当锻炼，低盐低脂饮食，多吃蔬菜水果，不要熬夜，保持愉快心情，遇事不急躁。心肌梗塞发病前常有乏力，胸部不适的症状，一定要及时到医院处理。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "心肌梗塞症状会出现烦躁不安，出汗，恐惧或者濒死感，少数会出现疼痛一开始就表现为休克或者急性心力衰竭，还有些就是疼痛不位于胸部而位于上腹部，颈部，下颌或左上肢。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞的前兆": ["我朋友讲他家的叔叔在医院查出有脑梗塞，因为我叔叔年龄比较大，我想了解一下脑梗塞的前兆。脑梗塞的前兆？", {"徐潜": {"回答": "脑梗塞的前兆较多。出现脑梗塞前兆是会出现视物模糊视野缺野，甚至还会出现持续性的头痛、四肢麻木、四肢乏力，还会出现恶心呕吐、胸闷气短、呼吸困难、精神萎靡、全身疲劳，甚至会出现流口水、吃东西掉饭粒等不是症状。所以当患者感觉到身体出现不适时，就需要到当地医院进行检查，明确判断原发病因之后使用药物治疗。当然在治疗的过程中，患者不要相信所谓的民间偏方，也不要私自的用药物治疗，这样有可能会导致患者的病症。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "朱丽娟": {"回答": "脑梗塞一般是没有先兆的，都是突然发生的。一般在长期高血压，糖尿病等等疾病基础上。如果担心脑梗塞，可以去查一下头颅ct，颈动脉彩超看看", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "丘脑梗塞症状": ["这段时间婆婆总是说她头部不舒服，因为年龄大了很怕她出现脑梗塞，想知道丘脑梗塞的症状有哪些？", {"吕志勤": {"回答": "丘脑梗塞症状有肢体障碍和语言障碍。一般会表现出肢体麻木和屈伸不利，也会引起说话困难或者语言功能丧失，病情较严重者会引起偏瘫或者死亡，具体的情况需要因人而异。丘脑梗塞会导致脑部处在血液堵塞状态，一般会引起脑部处在缺血和缺氧状态，病情较严重者会引起脑组织坏死或者神经损伤。需要配合医生通过手术疏通的方式治疗，在手术前需要进行影像学检查，也需要进行抗凝血和肝肾功能检查，确定体质是否适合手术。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "得了脑梗塞能治好吗?": ["妈妈最近老是说浑身没有力气，而且还有点头疼，去医院做检查，医生说得了脑梗塞，我有点担心，我想请问得了脑梗塞能治好吗？", {"吕志勤": {"回答": "得了脑梗塞是否能治好，需要结合病情的严重程度来决定。脑梗塞病情比较轻微，脑梗塞面积比较小，而通过规范治疗之后大多可以治好。但如果脑梗塞比较严重，出现大面积脑梗塞，梗塞面积是处于脑干，治愈之后可能会出现比较严重的后遗症，主要脑梗塞是缺血性脑血管疾病，会导致脑组织出现缺血以及缺氧的状态，病症比较严重是会导致脑功能障碍。得了脑梗塞要结合身体的情况及时采取治疗措施，在治疗时间要保持愉快的心情，不要给自己心里过大的压力，有助于病情恢复。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "半卵圆中心梗塞的表现": ["前两天上班的时候感觉眼睛有些看不清楚，朋友说我这可能是出现的半卵圆中心梗塞，所以我想问一下半卵圆中心梗塞的表现是什么？", {"吕志勤": {"回答": "半卵圆中心梗塞的最主要表现就是视线模糊、行走不稳。半卵圆中心梗塞属于迟发性的脱髓鞘脑病，主要和患者的原发疾病有关，其中就包括比较严重的心血管疾病。大多数患者在出现这种疾病时最明显的症状就是头晕、头疼，同时还伴随有视线模糊、运动功能障碍，甚至是嗜睡等不适症状。患者在出现这种疾病的相关症状时，需要到当地正规的医院做检查。明确诊断后就要及时的进行治疗，以免会影响到疾病的恢复。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}]}, {"什么是脑梗塞": ["在上课的时候，妈妈突然打电话告诉我说爷爷得了脑梗塞，现在在医院做治疗，我很担心爷爷的身体，请问什么是脑梗塞？", {"吕志勤": {"回答": "脑梗塞是由于脑部供应出现缺血缺氧导致的局部脑细胞坏死或软化引起的疾病。脑梗塞是一种突发性的脑部疾病，病变的年龄并没有固定，而梗塞的部位和程度是根据血栓的大小部位来决定。脑梗塞临床医学上又称之为缺血性脑卒中，多数是由于糖尿病、高血压、高血糖、风湿性心脏病、心律失常、休克、血压下降过快、肥胖或者是各种因素导致的疾病。出现脑梗塞可立即到医院进行CT检查、磁共振检查、血常规、尿常规、大便常规、肝功能、肾功能、凝血功能方面的检查，查明具体的病因后使用药物或手术治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "腔隙性脑梗塞能治愈吗": ["去年被医院诊断为腔隙性脑梗塞，但是一直都没有做手术想要保守治疗，腔隙性脑梗塞能治愈吗？", {"吕志勤": {"回答": "腔隙性脑梗塞配合医生治疗后病情能够好转。具体的恢复情况不能够一概而论，需要根据个人体质和病情的轻重程度决定。首先要到医院进行脑部ct或者磁共振检查，要明确梗塞的部位和轻重程度，可以通过溶栓的方式治疗，主要包括药物治疗或者手术治疗，具体的治疗方案谨遵医嘱。选择手术治疗后要做好伤口的护理工作，要采取酒精对伤口周围进行消毒，同时也要做好并发症的预防工作，定时到医院做复查。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞有多严重": ["我爷爷以前有心脏病，如今发展成为心肌梗塞在住院，心肌梗塞有多严重？", {"吕志勤": {"回答": "心肌梗塞是心血管疾病中非常严重的，属于急危重症。心肌梗塞是由于心脏的供血血管病变导致的，梗塞会引起供应心脏的血液中断，导致大面积的心肌梗死，最严重的后果就是可以在短时间内导致全部心肌梗死，使人当场猝死。平时应该保持良好心态，尽量避免辛辣油腻的食物。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞的原因": ["我听说现在好多中年人都得了心肌梗塞这个疾病，我特别怕自己也得这样的疾病，所以想问问心肌梗塞的病因是什么？", {"倪新海": {"回答": "心肌梗塞的原因：心脏病、肥胖、高血压。心肌梗塞在出现之后需要及时治疗，否则对于生命会造成极大的威胁，导致心肌梗塞的原因是非常多的，比如：心脏类型疾病、高血压、身体过度肥胖等，需要及时选择使用降压药物的方式，才能够达到控制的目的，长时间没有得到控制高血压就会导致并发症的出现。遇到这种疾病要注意保持舒畅的心情，而且要定期的进行复查，才能够防止疾病再次出现发作的现象。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心脏梗塞有什么症状": ["我最近感到全身乏力，怀疑是心脏梗塞，想问问心肌梗塞有什么症状？", {"徐潜": {"回答": "心肌梗塞也叫心肌梗死，发病前有一些先兆症状，临床上，患者在发病前数日，一般会出现全身乏力、心悸、胸闷、烦躁、气促等症状。如果是早期的心肌梗塞，典型症状为心前区疼痛，多发于清晨，活动后也会有可能会表现出症状。如果长时间持续疼痛，且症状不缓解，疼痛时会出现心前区的憋闷感，而且疼痛还会向左侧的肩胛骨和上腹部左侧的肩背部放射，身体会感到一种明显的压迫感和沉重感。如果发现身体不适，建议立即去医院进行检查，早日明确病因，早日治疗。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "脑梗塞能不能中医治疗": ["姑姑几天前在医院检查出了脑梗塞，现在想通过中医治疗。脑梗塞能不能中医治疗？", {"吕志勤": {"回答": "脑梗塞能中医治疗。脑梗塞病情轻微时，可以通过活血化瘀的中成药进行治疗，是能有效的治疗脑梗塞。脑梗塞病情严重时，就需要通过手术进行治疗，术后也需要辅以中成药进行辅助治疗。脑梗塞患者要尽快的到医院做详细的脑部检查，如ct检查、核磁共振检查，做过检查后，接受医生的对症治疗。脑梗塞如果不及时的接受治疗，是会诱发更为严重的疾病，如偏瘫。所以患者在接受治疗时，要积极的配合医生，要严格的遵医嘱。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞治疗方法": ["外婆身体一直都挺好的，可是在医院检查出了脑梗塞。脑梗塞治疗方法？", {"吕志勤": {"回答": "脑梗塞治疗方法分为药物治疗、手术治疗、介入治疗。如果脑梗塞面积比较轻微，可以通过溶栓的药物进行治疗。如果脑梗塞面积比较严重，就要通过手术、介入进行治疗。脑梗塞患者需尽快得到医院做详细的检查，如头颅ct检查、头颅核磁共振检查、超声检查、血管造影检查，做过检查后找专业医生对症治疗。患者在接受治疗期间，家属要特别注意观察患者的情绪，不要让患者情绪起伏过大。而家属也要注意患者的饮食，要让患者多吃一些清淡有营养的食物。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞前期有什么症状": ["朋友的爸爸在医院查出有脑梗塞之后，我很担心我爸爸。脑梗塞前期有什么症状？", {"杨华夏": {"回答": "脑梗塞前期的症状比较明显。脑梗塞前期是会出现头晕、持续性头痛、视物模糊、短暂的视力下降、眩晕、视野缺陷。而且有些患者还会表现出四肢麻木、全身乏力等不适症状。而且一旦出现脑梗塞，就会导致患者出现偏瘫，甚至还会导致出现手指麻木，四肢不由自主的抖动。一旦出现此类的病症，就应该立即到当地医院进行脑部ct、磁共振、脑电图检查，明确判断病情严重程度之后，及时的选择药物或者是手术治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "朱丽娟": {"回答": "。你好脑梗塞容易引起头晕，偏瘫等症状，建议你到医院脑血管科检查一下看看，查明病因对症治疗", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "心肌梗塞的治疗": ["我的一位好同事突然难受了起来，最后抽空到一医院检查后说是心肌梗塞，请问心肌梗塞的治疗是什么？", {"于剑锋": {"回答": "治疗方面有一般治疗、药物治疗和手术治疗。心肌梗死的治疗原则，主要是减少心肌梗死并发症，预防心衰，改善病人预后。一般治疗指病人要绝对休息，保持大便通畅。药物治疗也是冠心病二级预防的给药方式，病人疼痛难忍，可以给止疼药，且必须要给予抗血小板药物，其它包括β受体阻断剂，他汀类药物、RAS阻断药物、硝酸酯类药物，药物在没有禁忌的情况下都要使用，特别是β受体阻断剂和RAS阻断药物要早使用。而禁忌主要包括低血压、心动过缓。建议：应该保持一个平静的心态，避免情绪激动；并且要规范服用相关药物，不能随意漏服，增加或减少药物", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "高秋": {"回答": "您好，心肌梗塞一般是由患者多发生在冠状动脉粥样硬化狭窄基础上，由于某些诱因致使冠状动脉粥样斑块破裂，血中的血小板在破裂的斑块表面聚集，形成血块（血栓），突然阻塞冠状动脉管腔，导致心肌缺血坏死；。您好，心肌梗塞的治疗一般分为急性期和稳定期，急性期建议住院治疗，根据个人情况，可选择PCI或者溶栓治疗，稳定期一般为药物治疗；心肌梗塞一般由冠心病进展形成，是属于一种需要长期口服药物治疗的疾病，调整药物也建议在医生的指导下进行。祝早日康复。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞的症状": ["早上我在做饭的时候，突然心前期出现了憋闷感，去医院做检查，医生说我患有心肌梗塞，心肌梗塞的症状是什么？", {"倪新海": {"回答": "心肌梗塞一般会出现胸部不适以及烦躁等症状表现。甚至当患者突然发作时，会持续超过30分钟的心前区压榨性疼痛或憋闷感，甚至会导致患者出现濒死的感觉。当患者出现以上症状表现时，需要及时到医院进行血常规、心电图以及磁共振成像，确定具体病情后，遵医嘱服用抗血栓药物进行治疗。在治疗期间需要保持室内空气的流通，还需要绝对的卧床休息，同时给予全面均衡营养支持，避免情绪逐渐激动以及恐惧使自身病情加重。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞是什么原因引起": ["自打我叔叔在医院查出有脑梗塞之后，一直在医院住院治疗。脑梗塞是什么原因引起？", {"徐潜": {"回答": "引发出现脑梗塞的原因较多。引起脑梗塞的原因，较多可能是因为感染性心内膜炎、心肌梗死、心肌病、心脏粘液瘤，也有可能是血管炎、遗传疾病，而且也有可能是基础疾病，例如高血压、高血糖、高血脂或者是糖尿病心脏病引发的病症。当然和日常由于各种原因出现的休克麻醉药过量，甚至是降压药物使用不当导致出现的病症。确诊脑梗塞之后，是可以在医生指导下使用溶栓药物进行治疗，当然也是可以选择进行手术治疗，才能够控制住疾病的发展。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "朱丽娟": {"回答": "高血压与糖尿病：高血压患者发生脑梗塞的几率比正常人高7倍。生活作息不规律：如经常熬夜，饮食不规律或不合理，以及工作压力过大等，也会导致脑梗塞。烟和饮酒：50%以上的脑梗塞患者会有长期吸烟及饮酒史。", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "心肌梗塞是怎么引起的": ["送去县城的一个医院，大夫告知是心肌梗塞。我想了解，心肌梗塞是怎么引起的？", {"徐潜": {"回答": "心肌梗塞主要就是因为冠状动脉供血不足引起了梗塞。冠状动脉硬化造成了心肌缺血不足，促进斑块破裂堵塞血管，导致心肌缺血性坏死。一旦心脏血供减少或中断，导致心肌急性缺血30min以上就可以发生急性心肌梗死，也可以理解为心肌梗死就是动脉管腔被堵塞了。如果发生了心肌梗塞，必须绝对卧床休息、吸氧、心电监护。建议：进食清淡易消化食物，多食富含纤维素的食物，少食高胆固醇、高热量、高脂肪食物，禁食油炸、辛辣刺激性食物。要注意保持大便通畅，防止便秘，加重病情。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "高秋": {"回答": "根据典型的临床表现特征性的心电图改变和实验室检查发现诊断本病并不困难.无痛的病人诊断较困难.凡年老病人突然发生休克严重心律失常心力衰竭上腹胀痛或呕吐等表现而原因未明者或原有高血压而血压突然降低且无原因可寻者手术后发生休克但排除出血等原因者都应想到心肌梗塞的可能.此外年老病人有较重而持续较久的胸闷或胸痛者即使心电图无特征性改变也应考虑本病的可能.都宜先按急性心肌梗塞处理并在短期内反复进行心电图观察和血清心肌酶测定以确定诊断.", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞症状": ["我的心前区经常会出现压迫感以及挤压感，去医院做检查，医生说我患有心肌梗塞，请问一下心肌梗塞症状是什么？", {"倪新海": {"回答": "心肌梗塞通常会出现持续疼痛或憋闷感的症状。心肌梗塞是一种危及生命的急性病症，属于急性冠状综合症范畴，当患者突然发作，突现憋闷感，甚至出现濒死的感觉，是需要及时到医院进行急救治疗。在治疗期间还需要监测患者的血压以及心率，必要时需要遵医嘱服用抗血栓药物进行治疗，防止血栓面积进一步增大。而在手术后，患者需要绝对卧床休息，同时给予静脉营养支持等机体有所恢复后再进行流质饮食，而家属需要时刻观察患者的病情。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}]}, {"心肌梗塞的症状": ["这段时间心律不齐，做事情还有点全身乏力的情况，特别是胸骨疼痛非常明显，害怕是得了心肌梗塞，想问下心肌梗塞的症状？", {"杨华夏": {"回答": "疼痛最先出现，多发生于清晨，疼痛部位和性质与心绞痛相同，但程度重，持续时间长。心肌梗塞最先出现的症状是患者会感到疼痛，而疼痛部位和性质与心绞痛相同，但常发生于安静或睡眠时，疼痛程度较重，范围较广，持续时间可长达数小时或数，心肌梗塞发作的时候，患者会出现全身症状，主要包括发热，伴有心动过速、白细胞增高和红细胞沉降率增快等症状，这些症状一般在疼痛发生后24-48小时出现，程度与梗塞范围常呈正相关，同时患者的体温一般在38℃上下，很少超过39℃，这种发热会持续一周左右。建议：急性心肌梗塞时，应马上让患者卧床休息，绝对禁止各类活动，避免一切干扰，尽量减少噪音，并保持环境安静。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "心肌梗塞症状这个问题我来为你解答，关于心肌梗塞症状.发作起来表现剧烈胸痛,心前区刺痛,持续数小时。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "什么是腔隙脑梗塞": ["我叔在医院查出有腔隙脑梗塞的病症，我并不明白这个病症是什么样的病。什么是腔隙脑梗塞？", {"高瑞通": {"回答": "腔隙脑梗塞是大脑的细小血管发生堵塞引发的病症。腔隙脑梗塞，是患者有高血压等基础病，导致血管壁出现病变，引起腔管闭塞形成的小的梗死灶。当然也不排除是因为动脉硬化、糖尿病或者是高血脂、高黏血症、长期吸烟喝酒导致脑部血管血流出现改变。但是也有可能是因为心源性栓子、动脉源性栓子引发的病变。但是具体的病因患者就需要到当地医院进行检查，明确判断原发病因之后，使用药物针对原发病进行治疗。治疗期间，患者也是应注意饮食清淡。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "脑梗塞会引起哪些症状": ["我爸爸最近这一段时间总说脑部昏昏沉沉的，我特别担心会出现脑梗塞。脑梗塞会引起哪些症状？", {"高瑞通": {"回答": "脑梗塞引起的症状比较多。脑梗塞会诱发头晕、头痛，而且还会出现偏瘫、失语、肢体障碍、大小病失禁、口角歪斜等症状。脑梗塞主要是脑动脉硬化导致的血管闭塞，属于脑部方面疾病，所以患者要尽快的到医院做脑部检查，如脑部ct、脑部核磁共振，然后根据检查结果，找专业医生对症治疗。脑梗塞治疗分为药物治疗、手术治疗、介入治疗，不过具体的治疗方法，是要根据病情轻重进行判定，所以在接受治疗时，一定要严格的遵医嘱。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "心肌梗塞症状是什么": ["这两天我在工作的时候经常会出现心前区疼痛，去医院做检查，医生说我患有心肌梗塞了，心肌梗塞症状是什么？", {"倪新海": {"回答": "心肌梗塞的症状：胸部不适、憋气等症状。心肌梗塞出现之后，会导致胸口疼痛、憋气，无法正常呼吸、乏力、晕厥等症状出现心肌梗塞之后，需对症治疗才能够尽快缓解，比如可以通过冠状动脉介入治疗，能够延缓患者生命，使其病情得到控制。一旦没有得到控制，很有可能导致生命受到威胁。患者在治疗期间需要进行清淡的饮食，不要吃过于油腻的食物，以免使冠状动脉硬化的情况加重，还需要多吃含纤维素丰富的蔬菜水果，补充肌底所需营养，有利于病情好转。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞的发病原因": ["我爸得了脑梗塞，请问脑梗阻的发病原因是什么？", {"于剑锋": {"回答": "脑梗塞发病的原因有很多，高血压、高血脂、糖尿病、痛风等疾病都可能导致脑梗塞。脑梗塞是由于血液供给障碍导致脑部缺氧缺血，如不及时治疗会导致脑部组织坏死或软化，脑梗塞好发于45-70的中老年人，表现症状为瘫痪、麻痹、头晕、突然昏迷倒地等。建议：如果患者突然发生脑梗阻，一定要及时送医治疗，以免耽误病情，危及患者生命。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "心肌梗塞要注意什么": ["我检查出了心肌梗塞，请问需要注意什么，有什么忌讳？", {"范慧": {"回答": "心肌梗塞要注意饮食，休息，心态。第一，饮食上要注意控制总热量的摄入，宜清淡，低盐、低脂饮食，要避免吃油腻，辛辣，刺激性食物。第二，要注意休息，避免重体力劳动。第三，保持心情平和，减少或避免情绪过于激动、紧张、焦虑。第四，病情控制平稳的情况下可以进行适当的运动，增强机体抵抗力。建议：平时生活要有规律，保证充足的睡眠，不熬夜。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "在日常的生活中要注意劳逸结合，不要太劳累。要让生活变得有规律一些。饮食上也要吃得清淡一些，不要吃得太油腻。心肌梗塞也要注意，不要做太剧烈的运动。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "左侧基底节梗塞严重吗": ["我的头特别的疼，就到医院做了检查，医生看过检查报告之后告诉我说是左侧基底节梗塞，请问左侧基底节梗塞严重吗？", {"吕志勤": {"回答": "左侧基底节梗塞不严重。左侧基底节梗塞是比较小的梗塞灶，并不会对患者的大脑神经系统造成严重的损伤，如果症状较轻，只是会导致患者出现头晕、头痛等现象，如果梗塞灶比较大时，会导致患者出现肢体活动不利、语言笨拙、肢体麻木、自发丘脑痛，甚至会导致患者出现偏瘫的症状。患者已经确诊为左侧基底节梗塞，就可在医生指导下使用活血化瘀类的药物，也应在医生指导下针对原发病进行治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "急性和亚急性脑梗塞哪个严重": ["邻居家的爷爷检查出了急性脑梗塞，之前就有亚急性脑梗塞。我听说这两种疾病都比较严重，请问急性和亚急性脑梗塞哪个严重？", {"吕志勤": {"回答": "急性脑梗塞会比亚急性的脑梗塞更严重。急性脑梗塞的发病时间通常是在24个小时之内，病情不是特别的稳定，不及时的使用溶栓治疗，就会对患者的身体健康带来比较严重的危害。亚急性脑梗塞就说明疾病的时间已经超过了24个小时，但不能使用溶栓治疗。亚急性脑梗塞的严重程度还需根据病变的大小以及位置来决定。脑梗塞的发病率通常比较高，属于比较严重的脑血管方面疾病。所以患者在出现这种疾病时，还需及时的到医院做治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞是什么原因引起的": ["我爸在医院查出有脑梗塞，我很担心爸爸的身体。脑梗塞是什么原因引起的？", {"于剑锋": {"回答": "造成脑梗塞的原因较多。可能是因为患者有某些的基础疾病，例如高血压、高血糖、心脏病、血脂异常，甚至是糖尿病的病因导致。但是也有可能是心源性栓塞，例如感染性心内膜炎、心肌梗死、心力衰竭、心脏粘液瘤。但是也不排除是因为大动脉粥样硬化导致出现的脑梗死引起的血栓和动脉栓塞病症。但是具体的病因，患者就需要到当地医院进行脑部ct、磁共振、脑电图的检查。根据检查结果明确原发病因之后使用药物治疗。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "朱丽娟": {"回答": "你好，脑梗塞是由于脑部血液供应障碍、缺血、缺氧引起的局限性脑组织的缺血性坏死或脑软化，脑梗死的临床常见类型有脑血栓形成、腔隙性梗死和脑栓塞等。。与其相关的几个病有：糖尿病、肥胖、高血压、风湿性心脏病、心律失常、各种原因的脱水、各种动脉炎、休克、血压下降过快过大等。", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "脑梗塞与脑梗死有什么区别": ["大爷前段时间在医院查出有脑梗塞，现在在医院做治疗。脑梗塞与脑梗死有什么区别？", {"高瑞通": {"回答": "脑梗塞和脑梗死并没有明显的区别。两者都是一样的疾病，都是因为脑部血管狭窄引发的脑部供血不足，出现的临床症状。两种疾病发病速度较快，会出现突然的晕倒、四肢乏力、不能说话等病症。所以当患者出现此类的病症，就需要到当地医院进行脑部ct、磁共振、脑电图检查。医生会根据检查的结果明确判断梗塞和梗死的程度之后，使用活血化瘀的药物治疗。治疗期间应注意饮食清淡，不吃辛辣刺激油腻食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "心肌梗塞是什么引起的": ["我在上班的路上突然出现了胸口憋闷感，去医院做检查，医生说我患有心肌梗塞，请问一下心肌梗塞是什么引起的？", {"倪新海": {"回答": "心肌梗塞通常是心脏自身供血渠道因各种原因阻塞引起病因。当心脏失去供血而心肌仍然工作耗氧不断增加，进而出现供氧和需氧失衡，从而导致患者出现心肌坏死，引起胸口憋闷感。患者需要及时到医院进行心电图以及磁共振成像，对于症状患者则需要进行经皮冠状动脉介入治疗，从而延长患者的生命。而患者在平时需要时刻监测自身血压以及血糖，避免血压血糖出现波动，还需要给予全面均衡营养支持，补充机体所需营养，能够使其抗病力提高，从而减少发病几率。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "急性心肌梗塞最突出的症状": ["我朋友心肌梗塞去世了，我也特别害怕，请问医生急性心肌梗塞最突出的症状是什么？", {"高瑞通": {"回答": "急性心肌梗塞主要表现为心前区疼痛不舒服。急性心肌梗死患者主要表现为突然发作的持续时间超过30分钟的心前区压榨样疼痛，患者常常有濒死的感觉，疼痛部位主要位于于胸骨后，方向左下方和延伸着左侧肋骨上腹部，也可以向上延伸至左肩头部疼痛主要为压迫感，挤压感，沉重感，可以伴有血压，心率，心律的变化。急性心肌梗死需要及时的去医院心理科进行检查治疗，通过药物治疗或手术治疗，可以有效的缓解症状。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "脑梗塞和脑血栓有什么区别": ["我叔叔在医院查出有脑梗塞，而我朋友的叔叔在医院查出有脑血栓。脑梗塞和脑血栓有什么区别？", {"杨华夏": {"回答": "脑梗塞和脑血栓没有区别。但是两者的发病原因并不是特别的相同。脑埂塞是局部的血管发生病变，导致动脉粥样硬化，形成斑块就会导致血管逐渐的狭窄，从而出现血管壁三引发的病症。而脑血栓是心脏大动脉出现粥样硬化，导致形成斑块，斑块脱落之后就会引发出现血管堵塞。虽然两者的发病原因不同，但是在临床上导致出现的后果是一样的，所以建议患者还是应到当地医院，积极的选择溶栓、抗凝的药物治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "朱丽娟": {"回答": "通俗说脑梗就是大脑的部分血管梗阻了,脑血栓是指脑血管里面形成血栓,阻塞了脑血管.也就是说脑血栓可引起脑梗,而脑梗不一定是脑血栓引起的,还有身体其他部位的栓子。比如心内膜炎的心内炎性栓子,肿瘤脱落在血管里形成的栓子,其他部位的血栓脱落的栓子,还有进入血管的异物如脂肪栓,气体栓等,进入脑血管,都可以引起脑梗阻.", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "心肌梗塞是什么症状": ["连续半个月我经常会出现乏力以及胸部不适的症状，去医院做检查，医生说我患有心肌梗塞，心肌梗塞是什么症状？", {"倪新海": {"回答": "心肌梗塞通常会出现压榨性疼痛或憋闷感。部分患者在发病前数日可能会存在乏力以及心悸等冠心病常见症状，所以患者需要及时到医院进行磁共振以及心电图监测。对于轻度患者需要严格遵医嘱服用抗血栓药物进行治疗，能够抑制阻塞血管的血栓形成或血栓面积进一步增大。而在服用药物期间，需要减少油脂食物的摄入量，避免血液流动变成引起心肌梗塞，还需要多吃含纤维素丰富的蔬菜水果，补充机体所需营养，有利于血液顺畅。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}]}, {"心肌梗塞前兆症状表现": ["近段时间我经常会出现呼吸困难，去医院做检查，医生说我患有心肌梗塞，请问一下心肌梗塞前兆症状表现是什么？", {"倪新海": {"回答": "心肌梗塞前兆症状表现会出现乏力以及胸部不适。甚至还会出现心前区疼痛以及烦躁等冠心病常见症状，随着病情加重，会表现出心前区疼痛或憋闷感。需要及时到医院进行心电图以及磁共振成像确定具体病情后给予治疗，根据检查结果，遵医嘱服用扩张冠状动脉药物进行治疗，能够使病情得到控制。在治疗期间需要绝对的卧床休息，同时保持室内环境绝对的安静以及空气流通，患者还需要进行低盐低脂的饮食习惯，能够使自身的病情得到控制，从而延长生存期。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心肌梗塞的初期症状": ["我的同事在平常的时候身体还挺好的，他说他出现心肌梗塞已经有一段时间了，想问下心肌梗塞的初期症状？", {"范慧": {"回答": "在发病前数日有乏力胸部不适，活动时心悸，气急，烦躁，心绞痛等前驱症状。一般会烦躁不安、出汗、恐惧，可伴濒死感，少数患者无疼痛，一开始就表现为休克或急性心衰。部分患者疼痛位于上腹部，易被误诊。有发热、心动过速、白细胞增高和血沉增快等全身症状。发热多在疼痛发生后24～48小时后出现，体温多在38℃左右，持续约一周。疼痛剧烈时常伴有恶心、呕吐和上腹胀痛等胃肠道，肠胀气亦不少见，重症者有呃逆。建议：无并发症者急性期绝对卧床1～3天;吸氧;持续心电监护，观察心率、心律变化及血压和呼吸，低血压、休克患者必要时监测肺毛楔入压和静脉压。低盐、低脂、少量多餐、保持大便通畅。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "心肌梗死的患者在初期可以表现为恶心，呕吐，甚至有一些患者可以表现为胃痛。有一些可以表现为胸闷、胸痛，尤其比较典型的症状就是胸骨后压榨性疼痛。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞要注意什么": ["早上起床后我的心前区经常会出现疼痛去医院做检查，医生说我患有心肌梗塞，需要进行治疗，心肌梗塞要注意什么？", {"倪新海": {"回答": "心肌梗塞需要注意出现心源性猝死。当患者出现心源性猝死症状时，需要及时开通急性心肌梗塞死抢救绿色通道，在最短的时间内，将患者送到医院，进行急诊外科搭桥手术治疗。手术后患者需要卧床休息，同时给予静脉滴注营养支持等，病情有所恢复后再进行流质饮食。随着患者的机体恢复，可以适当的进行运动，但需要循序渐进，同时由床上平卧，渐渐过渡到能够坐在床上，之后再辅助与家人进行缓慢行走，直至长距离行走。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心肌梗塞是怎么引起的": ["我的胸口处经常会出现憋闷感，有时候缓一会就好了，后来我去医院做检查，医生说我患有心肌梗塞，心肌梗塞是怎么引起的？", {"倪新海": {"回答": "心肌梗塞通常是冠状动脉粥样硬化引起。也和以往的心脏疾病、糖尿病以及血脂异常等诱因有关，导致心脏自身供血渠道因各种原因发生阻塞失去供血的心肌仍然工作，从而使耗氧量不断增加，进而出现供氧以及需氧失衡，导致心肌坏死。需要及时到医院进行冠状动脉介入治疗，使患者的生存期延长。在治疗期间患者需要保持情绪平稳，同时绝对的卧床休息，还需要多只含纤维素以及维生素丰富的蔬菜水果，补充机体所需营养，能够使抗病力提高。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心机梗塞是什么前兆": ["这段时间我的爷爷出现了呼吸困难和胸口有紧迫感的症状，可能是心肌梗塞所导致，心肌梗塞是什么前兆？", {"吕志勤": {"回答": "心肌梗塞一般会出现呼吸困难前兆。还会伴随着胸口有压迫感、恶心呕吐、胸闷气短等症状，多发生在运动过后症状会比较明显，还会伴随着压榨性疼痛，患者还会出现胸骨后或者是心前区疼痛。心肌梗塞发病比较突然，大部分患者在发病前没有明显症状，需要在早期发现时及时进行治疗。在恢复期间需要卧床休息，保持愉悦心情，避免情绪过于波动，对于病情恢复会造成不利影响，必要时还需要采取吸氧方式帮助症状得到缓解。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "如何治疗脑梗塞偏瘫": ["我的爷爷前阵子患上了脑梗塞疾病，并且引起了偏瘫，表现出了肢体和语言障碍，如何治疗脑梗塞偏瘫？", {"吕志勤": {"回答": "脑梗塞偏瘫需要联合活血化瘀和针灸的方式治疗。通过活血化瘀的药物能够稀释血液，同时也要联合扩张血管的药物，对于脑梗塞能够起到控制作用，但也需要通过按摩或者针灸的方式辅助治疗。按摩可以促进局部的血液通畅，从而缓解肢体肿胀或者屈伸不利症状，在治疗期间要定时复查。具体的服用药量需要在医生的指导下，要根据个人体质和病情的轻重程度决定，在服药期间要避免吃辛辣刺激性食物，会影响药效发挥。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞可以治好吗": ["我有心梗的症状，但是不是特别明显，想要到医院通过正规的方法治疗，心肌梗塞可以治好吗？", {"倪新海": {"回答": "心肌梗塞应该可以治好。心肌梗塞是一种可以治愈的疾病，但是也有非常高的死亡率，特别是大面积心梗，一旦出现心梗应当在数小时之内进入介入治疗，比如溶栓药物或者支架植入。通过正规的治疗方法，能够使心肌得到血液供应，减少心肌损伤程度。心肌梗死的患者，平时一定要注意尽量减少运动量，不能做剧烈运动，还要注意情绪不能太过激动，尽量保持心态平稳。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心机梗塞是什么引起的": ["朋友爸爸检查出有心机梗塞，但是他平时除了吸烟，没有其他不好的习惯，所以我想了解一下心机梗塞是什么引起的？", {"陈欣": {"回答": "心机梗塞常见的病因有心脏疾病、吸烟、糖尿病、血脂异常、情绪激动等。心肌梗塞主要是指心脏自身供血渠道被阻塞，无法正常供血，但是失去了供血的心肌仍然在工作，就会不断消耗氧气，进而出现供养失衡，导致心肌坏死。如果不及时恢复供血，会出现心律失常、呼吸衰竭、甚至休克。而且心肌细胞坏死后是很难恢复的。建议日常生活中要避免过度疲劳，暴饮暴食，剧烈运动或者情绪过于激动等，对于老年人来说还要特别注意天气变化。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "心肌梗塞是什么症状": ["今天晚饭哥哥说胸口闷，难受的很，接着就晕倒了，抽空到一医院抢救大夫跟我说是心肌梗塞，请问心肌梗塞是什么症状？", {"杨华夏": {"回答": "心肌梗死最突出的表现是疼痛，比心绞痛疼痛时间更长，程度更剧烈。典型的心肌梗死表现为突然发作剧烈而持久的胸骨后或心前区压榨性疼痛，休息和含服硝酸酯类药物不能缓解，常伴有烦躁不安、出汗或濒死感。部分患者表现不典型，疼痛位于上腹部，少数患者表现颈部、下颌、咽部及牙齿疼痛，有的伴有恶心、呕吐、腹胀等表现。严重的会出现低血压，心源性休克，面色苍白，皮肤湿冷，烦躁不安或神志淡漠等表现。建议：在饮食上采取低盐低脂饮食，限制烟酒的摄入，选择适合自己的体育运动，不要剧烈运动，控制好体重，保持充足的睡眠，劳逸结合，不能经常性的透支身体，或者造成时间上的紧缩感，心理压力过大。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "很有可能属于心肌供血不足心绞痛一类的表现。如果是心肌梗塞的话，这种疼痛的情况一般不会得到缓解。是需要及时先去医院的心内科进行心脏彩超，心电图等检查后按照医生医嘱治疗的。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞是什么引起的": ["突然之间心脏很痛，痛的大汗淋漓的，送抽时间去了医院跟我说是急性心肌梗塞，想知道心肌梗塞是什么引起的？", {"范慧": {"回答": "心肌梗塞最主要的原因是供应于心脏的冠状动脉，发生动脉粥样硬化。动脉粥样硬化斑块的形成，是因为这样的人往往有高血压、糖尿病、高血脂，或者是一些其他疾病，同时患者平时可能生活方式不规律，喜欢熬夜，抽烟饮酒，这些都会增加冠状动脉粥样硬化斑块的形成，这是引起急性心肌梗死的主要原因。还有一部分原因是患者在心脏内形成了一些血栓，这些栓子脱落，随着冠状动脉到了相应的部位发生堵塞，这是心肌梗死的第二个原因，这种心肌梗死往往治疗起来效果更差。建议：急性心梗需要马上就医，心肌就是生命，越早就医越能挽救心肌，改善将来的远期预后。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "你好，心肌梗塞通常与冠心病有关的，是冠状动脉阻塞所致。急性心梗应住院治疗。。绝对卧床休息，进易消化饮食。保持大便通畅（可用果导）。镇静。吸氧：一般鼻导管给氧，氧流量2~4L；镇痛药物，须注意其血压下降、呼吸抑制及呕吐等副作用；监护：心电、血压及呼吸、心率、心律、尿量监护，开放静脉。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑干梗塞能治愈吗": ["吃过中午饭以后，奶奶出现了突然头晕目眩的症状，并且引起了昏迷，进行了检查脑干堵塞，脑干梗塞能治愈吗？", {"吕志勤": {"回答": "脑干梗塞是否可以治愈根据病情轻重程度决定。病情处在轻微阶段，通过溶栓的药物或者介入手术治疗，通常情况下是可以恢复的。病情处在见严重阶段，一般会导致周围神经病变，并且会引起脑细胞缺氧缺血萎缩，彻底的治愈有一定难度，但是积极的配合医生治疗，通常能够减轻对自身产生的损害。该疾病会导致并发症，在治疗期间需要做好并发症的预防工作，并且要增强自身的抵抗力，饮食上需要做到清淡高营养为主。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞造影多少钱": ["朋友的爸爸心脏不好，最近有严重了，去检查说是心肌梗塞，要去做造影，请问一下多少钱？", {"倪新海": {"回答": "心肌梗塞造影一般需要4000到5000元左右。不同的医院收费标准会有所不同，一般乡镇医院或者县医院收费的标准会低一些，通常会在4000元左右。如果是三甲医院或者二甲医院，比较来说收费费用会偏高，一般需要5000元左右。心肌梗塞照样能够用于病情的诊断，可以明确梗塞的部位和轻重程度，同时也有利于进一步的治疗。心肌梗塞一般需要通过手术植入支架的方式治疗。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "腔隙性脑梗塞的症状": ["我婆婆近来会不经意的咬舌，语言不清晰，头晕等，请问腔隙性脑梗塞的症状？", {"高瑞通": {"回答": "腔隙性脑梗塞症状：手麻、言语无力、身体无力等。大多数腔隙性脑梗都无症状，或有头痛、眩晕等症状，但由于伴有如高血压等疾病，也不能准确地确定真正的病因。然而，如果腔隙性脑梗发生的部位非常重要，如脑干、基底节等神经通路通过的部位，那么也有可能造成偏瘫、偏身感觉障碍等症状，甚至出现一过性昏迷。如果腔隙性脑梗塞症状明显，要去医院给予积极治疗，平时注意控制好血压，血脂，血糖等原发病。也可以适当的做一些舒缓性的运动。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}]}, {"心肌梗塞前兆症状表现": ["我有时会突然头晕，朋友说可能是，心肌梗塞，请问它的前兆症状是什么？", {"范慧": {"回答": "心肌梗塞前兆症状变现为昏厥。心肌梗死会突然出现晕厥，一般在急性的下壁心肌梗死容易出现。心力衰竭。前壁心肌梗死有可能会导致心力衰竭，主要表现为呼吸困难、烦躁以及咳嗽，甚至出现咯血，当然，每个人的症状都不一样，具体一个人实际表现为主。建议:保持心情平和，减少或避免情绪过于激动、紧张、焦虑。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "心肌梗塞是心血管系统的危急重症，常见的有先兆症状有，发病前数天会有乏力，胸部不适，活动时会出现心悸，烦躁，心绞痛等症状。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心机梗塞怎么治疗": ["我爷爷昨晚突然胸痛难受，送急诊诊断是急性心肌梗塞，我想问一下这要怎么治疗?", {"梁锦前": {"回答": "心机梗塞可以采用药物治疗、冠脉介入治疗以及冠状动脉旁路移植术。心肌梗塞主要是由于心肌缺血引起的，对于急救的心肌梗塞患者，需要进行冠脉介入火灾旁路移植手术，主要是进行血运重建，疏通被梗死的血管，尽量缩小心肌坏死的范围。手术后且在心机梗塞发生后的一年内，需要进行双联抗血小板治疗和降脂治疗，尽量减少心肌缺血及坏死，一般是采用药物治疗的方式。建议患者要持续吸氧和绝对卧床休息，平时低盐低脂饮食，保持大便通畅，避免情绪激动。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "脊柱外科，包括脊柱畸形，颈椎病，腰椎间盘突出，腰椎..."}}], "腔隙性脑梗塞怎样治疗": ["我的一个同事的姐夫，最近这段时间听说身体不好，查出了有腔隙性脑梗塞，想请问这个病怎么治疗？", {"杨华夏": {"回答": "腔隙性脑梗塞需要药物和手术治疗。常见治疗腔隙性脑梗塞的方法药物治疗：见效缓慢，效果不明显，对脑组织有影响，容易产生药物依赖性和抗药性。手术治疗：治标不治本，容易复发。而且创伤大，并发症多，极易导致病患部感染、恶化。中医治疗：传统中医技术，效果佳，但见效慢，对身体有影响，容易产生药物依赖性和抗药性。注意腔隙性脑梗塞需要低盐低脂肪的饮食，工作休闲和适度的活动相结合。有高血压、糖尿病等疾病，需要将血压、血糖和血脂控制在目标范围内。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "郭志杰": {"回答": "腔隙性脑梗塞系大脑动脉的深支闭塞所致的脑干和大脑深层非皮层部位的小梗塞灶。主要分布于壳核、尾状核、桥脑、内囊和脑回的白质。据中国研究腔隙病灶上界为20mm更能反应腔隙的实际大小情况，认为超过此限者为巨大腔隙，临床少见。高血压是本病的直接原因，据统计合并高血压者达90%。。。。。。。", "职称": "主治医师", "医院": "天门市中医医院", "科室": "内科", "专长": "肾实质性高血压,糖尿病性肾病,恶性高血压性小动脉性..."}}], "慢性心肌梗塞症状表现": ["一两天前下午她又突发性心绞痛，医生说奶奶这是急性心肌梗塞，请问慢性心肌梗塞症状表现？", {"于剑锋": {"回答": "出现不同程度的胸闷、气短、心悸、活动耐量下降，活动后明显有疲劳、疲惫的症状，并且伴随劳力后的呼吸困难，甚至出现喘憋的临床症状和反应。心肌梗塞是常见的一种急危重症，是由于冠状动脉发生堵塞是心脏的供血中断，导致心肌供血的远端心肌发生缺血坏死从而引发一些不适的症状。典型者可表现为胸口剧烈的疼痛，不典型者则可能出现气喘，眩晕，胃肠道的不适，左侧牙痛等等，如果不及时的治疗患者容易发生猝死。建议：一旦出现心肌梗塞应及时的拨打急救电话，送往能做支架介入治疗的正规医院紧急就医，以免因耽误病情而带来生命的危险。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "主动脉夹层是不是心肌梗塞引起的呢": ["我婶婶一直患有心肌梗塞，最近有检查出了主动脉夹层，请问主动脉夹层是不是心肌梗塞引起的呢？", {"魏以桢": {"回答": "主动脉夹层是不是心肌梗塞引起的。心肌梗塞和主动脉夹层都会出现剧烈的胸背部的疼痛。而心肌梗塞的原因是，由于冠脉堵塞血流中断，造成心肌缺血、缺氧。而主动脉夹层只是因为血管破裂而导致的，其疼痛的特点都为持续性的，用药物也不能缓解。主动脉夹层较严重，建议出现不适及时就医。因主动脉为人体较主要的血液运输血管，一旦破裂，较易将分支血管堵塞，可瞬间引发器官缺血性坏死或引发失血性休克，死亡率较高。建议前往医院后通过冠脉ct以及主动脉造影即可明确，明确后决定下一步的治疗方案。", "职称": "副主任医师", "医院": "北京阜外医院", "科室": "外科", "专长": "瓣膜性心脏病、先天性心脏病、冠心病、主动脉疾病、大..."}}], "心肌梗死和心肌梗塞有什么区别": ["我发现自己患有心肌梗塞，心肌梗死和心肌梗塞有什么区别？", {"徐潜": {"回答": "心肌梗死和心肌梗塞没有什么区别。这实际上就是一种疾病，只不过是两种不同的叫法。是由于心脏冠状动脉内形成了血栓，血栓堵塞了血管，从而导致心肌的缺血性坏死，所以叫心肌梗死，也可以叫心肌梗塞。出现这种情况以后，需要及时做心电图检查，化验心肌酶谱，并结合患者的症状就可以明确诊断。建议尽早送医诊断治疗，平时戒烟戒酒不要熬夜，每天保证充足的休息时间，饮食以清淡为主。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "高秋": {"回答": "你好朋友根据你的提问这个没有区别的就是一个疾病的", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "急性心肌梗塞最突出的症状": ["我的胸口经常会出现憋闷，去医院做检查，医生说我患有急性心肌梗塞，请问急性心肌梗塞最突出的症状是什么？", {"倪新海": {"回答": "急性心肌梗塞最突出的症状是持续30分钟以上的心前区压榨性疼痛或憋闷感。是指冠状动脉出现急性阻塞，从而导致心脏肌肉因缺乏血液供应出现坏死，使心脏功能受损，甚至危及生命的急性病症。当患者在疾病发作时，需要绝对卧床休息，从而降低心脏负荷，还需要给予充分的休息，减少外界刺激，能够使患者的病情得到控制。患者在治疗期间需要避免熬夜，同时关注天气变化，适当的添减衣服，避免受寒时自身病情加重，同时给予全面均衡营养支持，能够使机体抗病力体有所提高。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞的病人注意事项": ["前段时间听说朋友出现了脑梗塞已经送医院进行急救了，想知道脑梗塞的病人注意事项都有哪些？", {"吕志勤": {"回答": "脑梗塞后在病情稳定的情况下，患者应尽早开始康复训练。如果患者出现了吞咽困难，饮水发呛的情况，平时的饮食就要用一些流食。有些患者在患病后很长一段时间不爱运动，肢体内侧血流循环就会出现一定的障碍，甚至会出现内侧肢体肿胀的情况，所以对脑梗死患者进行护理的时候，要经常染瘫痪侧肢体活动，以免长期受压形成压疮，适当的活动也可以促进肢体静脉血液的回流，起到防止水肿和血栓的作用。如果瘫痪情况严重，需要穿弹力袜来提高瘫痪侧肢体的压力，保证对大脑的血液供应，增加回心血量，以免引起下肢深静脉血栓，平时饮食要清淡，避免辛辣、油腻等刺激性食物。在治疗脑梗期间定期到医院复查病情恢复情况，还要测量血压、血糖以及心率是否都在正常范围内，一旦有异常及时让医生调整治疗方法。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞是什么原因引起的": ["我在工作的时候经常会出现胸闷气促，去检查医生说我患有心肌梗塞，不太了解这个病，心肌梗塞是什么原因引起的？", {"倪新海": {"回答": "心肌梗塞通常是由心脏疾病以及情绪激动等引起的病因。但是冠状动脉粥样硬化是急性心肌梗塞的最常见病因，会导致部分分支的供血量减少所属心肌供血不足，从而引起心肌氧的供需失衡，从而导致患者出现气促以及心慌症状。需要及时到医院进行心电图以及磁共振成像，同时遵医嘱服用减少心肌耗氧药物治疗。在治疗期间需要注意不要做过于剧烈运动以及劳动，同时保持平和情绪，绝对的卧床休息，能够使自身病情得到控制，还需要给予全面均衡营养支持。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心肌梗塞的前兆和表现": ["上个星期开始我有点呼吸困难，不太严重，没在意，今天听邻居说可别是心肌梗塞，请问心肌梗塞的前兆和表现有哪些？", {"倪新海": {"回答": "心肌梗塞通常会表现为胸闷和呼吸困难。并且还会伴随着全身出汗、四肢冰冷、食欲下降，随着病情加重可能会出现血压降低。出现这些不良症状需要及时到当地正规医院急诊科或者是心内科就诊，医生会根据患者症状和影像学检查做进一步确诊，根据检查结果做针对性治疗，避免延误病情最佳治疗时期。在日常生活中，饮食上尽量以清淡易消化为主，过多摄入辛辣刺激性食物，比如辣椒、生蒜、生姜等，同时也要控制好血糖和血脂。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞可以吃中药治疗吗": ["这两天我的奶奶一直出现头晕头痛的症状，经过检查是脑梗塞，脑梗塞可以吃中药治疗吗？", {"吕志勤": {"回答": "脑梗塞通常可以使用中药来进行治疗。可以在医生的指导下使用活血化瘀和营养神经的中药来进行调理，可以控制病情的发展，提高患者的生活质量。还要定期到医院进行脑部ct检查，脑梗塞属于一种比较严重的疾病，会使脑部出现缺氧和供血不足，严重时会造成死亡，病情发作会出现头晕、头痛和肢体麻木。患者不能吸烟喝酒，饮食要清淡，低盐低脂的摄入，营养不要过剩，不要吃高胆固醇及高热量的食品，可以做有氧活动促进血液循环。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心绞痛和心肌梗塞的区别": ["两个月诊断出冠状动脉性心脏病导致支架，不知道这属于心肌梗塞还是心绞痛，想问下心绞痛和心肌梗塞的区别？", {"徐潜": {"回答": "心绞痛与心肌梗死都是冠心病的表现，是两个类型。心绞痛是由于心肌一过性缺血缺氧导致的，经过用药和休息很快缓解。如果用药效果不好或者不注意，心绞痛可能进一步加重，就是发展为心肌梗死，由于血流中断，部分心肌发生严重持久缺血而发生局部坏死，属于比较严重疾病，临床死亡率比较高，非常凶险的疾病，需要到医院急救处理。建议：临床治疗上主要是给予患者药物保守治疗、药物溶栓治疗、介入支架治疗以及外科手术搭桥治疗。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "高秋": {"回答": "心绞痛和心肌梗死是冠心病的两种分型，心绞痛和心肌梗死的区别表现在心肌坏死标志物心肌酶和肌钙蛋白的变化，疼痛的严重度、持续的时间、缓解方式不一样。心绞痛持续时间较短，一般三五分钟可以缓解，最长时间不超过半个小时，含服硝酸甘油有效，心肌酶没有变化。而心肌梗死疼痛的时间比较长，疼痛剧烈，患者常有濒死感，伴周身大汗，疼痛持续时间大于半个小时。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞后气血不通怎么办": ["我的阿姨前几个月脑梗塞了，现在插不多了，今天去医院复查，医生又说气血不通，请问脑梗塞后气血不通怎么办？", {"吕志勤": {"回答": "脑梗塞后气血不通可以可以选择益气养血之类中药进行调理治疗。脑梗塞后气血不通，首先需要辩证，首先看一下是气虚血瘀引起的气血不通，还是因为气滞血瘀引起的气血不通，两者治疗的根本原则是不同的，针对气虚血瘀所导致的气血不通，首先在补气生血的基础之上配些活血的中药。如果说气滞血淤所导致的气血不通，选择活血化瘀之类的中药进行治疗。平时用红花泡泡脚，做做足底按摩，使血液流通。经同时建议食用一些通气血的食材。也可以去医院中医科进行辩证治疗，可以用活血药物进行治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞第二次复发的前兆": ["我爷爷之前在医院检查出了脑梗塞，现在我特别担心会第2次复发。脑梗塞第二次复发的前兆是什么？", {"范慧": {"回答": "脑梗塞第2次复发并没有明显的前兆。脑梗塞第2次复发，大多是在安静的时候或者是睡觉的时候出现，所以患者并不会有明显的前兆，不过部分患者会出现短暂性的脑缺血，或者出现肢体没有力量等症状。脑梗塞需要尽快的到医院做脑部ct检查、核磁共振检查，明确具体的病情，然后找专业医生对症治疗。在接受治疗期间家属要严格的遵医嘱，而且家属还要注意患者的个人护理，勤咋洗患者的身体，这样有利于患者病情恢复。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}]}, {"心肌梗塞是什么原因引起的": ["在外面坐了一会脸色就变得很苍白，还一直冒冷汗，心很痛，紧急送抓时间去医院去门诊，说是心肌梗塞，请问心肌梗塞是什么原因引起的？", {"于剑锋": {"回答": "心肌梗塞的原因主要心肌坏死。是由于冠状动脉痉挛，栓塞，炎症，畸形等造成管腔狭窄，闭塞，使心肌严重而持久缺血，心肌梗死发生有一些诱因，比如严重的心律失常，过劳，情绪激动，大出血，休克，脱水，外科手术以及进食过饱，大便干燥等等。另外寒冷的刺激以及吸烟，喝酒，也可以导致心肌耗氧量增加，诱发心肌梗死。建议：常做好基础疾病的预防，包括危险因素的控制，避免诱因是非常重要的，这样就可以尽量减少心梗的发生。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "高秋": {"回答": "你好心肌梗塞通常与冠心病有关的是冠状动脉阻塞所致是很危险的疾病积极抢救与治疗有可能改善病情稳定后应该考虑作介入手术治疗", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞脑出血如何治疗": ["我的奶奶患有脑梗塞和脑出血，我们一家人都非常担心她，所以我想咨询一下脑梗塞脑出血该如何治疗呢？", {"吕志勤": {"回答": "脑梗塞脑出血需要通过做相关的手术来治疗，后期也要做好康复训练。脑梗塞脑出血的治疗方法分为保守治疗和手术治疗，因出血量和出血部位的不同而采用不同方法。例如出血量少，进行保守治疗，促进血肿吸收即可。患者出血量多，引起脑疝时，进行去骨瓣减压术，挽救患者的生命。出血量多的情况下，脑叶出血可以用微创手术治疗，也可以用穿孔引流手术治疗，这种创伤都很小，而且患者预后恢复也很好。必须控制血压、血糖和血脂。不要自己随便停药。服药期间，定期访问医生进行体检，进行实时调整。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞需要长期服药吗": ["我的叔叔前段时间总是感觉到头晕头痛还伴随有恶心呕吐，查出有脑梗塞的情况，请问需要长期服药治疗吗？", {"吕志勤": {"回答": "脑梗塞患者需要长期的用药治疗。大多数患者需要长期应用药物，因为此病属于高复发率、高死亡率、高发病率的疾病。只要患者出现过一次脑梗塞，在治愈之后要定期的谨遵医嘱服用药物，这被称为二级预防，因为脑梗塞发病率很高，很容易出现再次复发，所以基本上长期离不开药物。脑梗塞患者在生活方面也要做好护理，养成早睡早起的习惯，饮食要清淡，营养要低盐低脂饮食，不要吸烟、不要喝酒，要适当的进行运动，增强体质。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞会导致脑积水吗": ["我老爸前年患上中风，一直在控制，前两天忽然严重了，去医院检查，出现了脑梗的现象，现在很担心，脑梗塞会导致脑积水吗？", {"吕志勤": {"回答": "脑梗一般情况下不会引起脑积水的症状。在出现脑梗塞的情况之后，也是可能会导致出现局部的脑组织的水肿的情况发生，但一般不会导致出现明显的脑部积水的情况出现，此外若是出现比较严重的脑出血的情况的话，则多是需要及时的进行手术的治疗，以降低颅内压，减轻头痛的不适症状，同时积极使用促进脑组织恢复的药物。建议：注意控制好血压，血糖，血脂的症状，平时适量的运动，锻炼身体，注意控制低盐低脂饮食，不要压力太大，保证充足的睡眠，不要熬夜。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "尿毒症会引起脑梗塞吗": ["我患有尿毒症好几年了，最近我出现了头晕症状，医生说我是脑栓塞，尿毒症会引起脑梗塞吗？", {"吕志勤": {"回答": "尿毒症通常会引起脑栓塞。由于肾脏出现损伤还会导致机体各种心脑血管疾病，通常是由于肾脏出现病变的时候，会导致全身毒素以及液体潴留增多，从而导致全身各个器官出现病变。甚至还会出现全身水肿以及乏力等症状，从而造成脑部血管脆弱，容易引起脑栓塞。所以患者在平时需要进行规律饮食，还需要多喝牛奶、吃鸡蛋等低蛋白饮食补充机体所需营养，避免吃西红柿以及南瓜等含钾较高的食物，以免出现钾中毒。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "多发腔隙性脑梗塞吃什么药效果最好": ["爷爷感觉身体不舒服，去医院检查时检查出了多发腔隙性脑梗塞，我想尽快的给爷爷进行治疗，想问一下多发腔隙性脑梗塞吃什么药效果最好？", {"吕志勤": {"回答": "多发腔隙性脑梗塞可使用改善微循环或抗凝类的药物的。多发腔隙性脑梗塞，可根据所处的阶段来进行治疗。如果是处于急性期的疾病，就需要使用改善微循环、扩张血管、溶栓、抗凝类的药物治疗，能够有效的改善脑部缺血区的血液循环，促进神经功能恢复。但如果是在恢复期就可以去康复锻炼，除了使用药物做治疗，也要配合针灸、按摩、理疗、体疗等物理方式治疗。在治疗期间饮食也应要多注意，可以多吃一些山楂、芝麻、黄豆、苦瓜、冬瓜和胡萝卜，能够降低身体内胆固醇。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "急性心肌梗塞最突出的症状": ["我有时突然心痛，朋友说可能是急性心肌梗塞，其实它的症状是什么？", {"于剑锋": {"回答": "急性心肌梗塞最突出的症状是心绞痛。约半数以上的急性心肌梗死患者，在起病前1～2天或1～2周有前驱症状，最常见的是原有的心绞痛加重，发作时间延长，或对硝酸甘油效果变差；或继往无心绞痛者，突然出现长时间心绞痛。典型的心肌梗死症状为突然发作剧烈而持久的胸骨后或心前区压榨性疼痛，休息和含服硝酸甘油不能缓解，常伴有烦躁不安、出汗、恐惧或濒死感。建议：一旦发现急性心肌梗死发病，应及早治疗，并加强入院前处理。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "心肌梗塞和心肌梗死有什么区别": ["我同事这两天心脏不舒服我陪她去医院做检查，检查出自己心肌梗塞，请问心肌梗塞和心肌梗死有什么区别？", {"范慧": {"回答": "心肌梗死和心肌梗塞是一样的，只是说法不同。心肌梗死在医学上。属于冠心病的一种类型，包含在急性冠脉综合征内。急性冠脉综合征包括稳定性心绞痛和不稳定性心绞痛，其中不稳定性心绞痛，就包含非ST段抬高性心梗和ST段抬高性心梗。心肌梗死是一种病情发展较快，可危及患者生命的一种病症，并且可能伴随多种并发症。建议多吃一些新鲜的蔬菜保证大便通畅，养成定时大便，管理好自己的情绪控制好情感不要过于激动。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "病情分析:。。。心肌梗塞说明血管已经发生闭塞性改变，心肌梗死说明冠脉堵塞已经导致心肌细胞的坏死，。。。意见建议:。。。1，对于你这个病情最好是做一个冠脉造影的检查。。。。。。2，要是血管狭窄明显的话，建议尽早做支架治疗比较好", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞能治吗": ["脑梗塞三天不醒了66岁了", {"刘国胜": {"回答": "问题分析：你好！脑梗塞临床上是叫脑梗死。可出现各种症状，这与脑袋梗死的部位有关，不同部位的梗死会出现不同的症状。如果脑梗死后出现昏迷，那原因有二：1.大面积的脑梗死，2，脑干处的梗死。梗死多与年龄、吸烟、饮酒、高血压、血糖高、血脂高以及生活不规律等等因素有关。指导建议：针对你说的的确是因脑梗死造成了昏迷，那病情比较重，会有生命危险，首先是以挽救生命，同时尽可能的预防并发症。至于神志能不能恢复清醒，一般来说比较困难。至于治疗，比较复杂，与病人所处的状况有关，要具体情况具体处理。", "职称": null, "医院": "赣州市人民医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "脑梗塞引起的老年痴呆怎么治疗方法": ["我的奶奶之前患有脑梗塞，最近检查出她因脑梗塞引起了老年痴呆，所以想问一下这该如何治疗呢？", {"吕志勤": {"回答": "脑梗塞引起的老年痴呆属于并发症，具体治疗应到医院去咨询专业医生。治疗这种病不建议使用药物，有一定的副作用。目前，治疗建议可以修复受损的神经，激活休眠细胞，修复损伤和死亡的神经组织，重建神经系统的功能。老年痴呆症是大脑多方面高级精神功能减退引起的综合征，与脑血管疾病密切相关，坚持早期诊疗、康复和功能训练预后好，鼓励患者，尽量参与社会活动，注意营养，避免精神刺激高血压。鼓励痴呆患者交往，增加与社会的接触，多提高他们晚年的生活质量，扩大交往范围，参加集体活动。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞做支架是咋样的": ["心肌梗塞做支架是咋样的", {"陶丽萍": {"回答": "问题分析：心肌梗塞的患者可以通过支架手术治疗。可以让血管得到再通，从而对病情控制有一定的效果。心脏血管所用的支架一般是金属的。通常是合金的支架。必要时可以配合医生进行治疗观察的。指导建议：心肌梗塞的患者通过支架治疗对病情控制会有比较好的效果，支架所用的材质是金属的。可以配合医生根据个人病情以及体质选择治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "脑内多发梗塞灶是什么意思": ["妈妈这段时间总是有头痛难受的情况，去医院检查发现有脑内多发性梗塞，请问这是什么意思？", {"吕志勤": {"回答": "脑内多发梗塞灶属于多发性脑梗塞。造成脑内多发梗塞灶的原因大多数是由于高血压、糖尿病等因素引起。同时吸烟、喝酒等不良因素，也会造成脑血管出现危险情况。因为平时血压、血糖控制不好，会造成小血管玻璃样变，然后引起梗死，会对患者的生活质量造成严重影响。当患者出现脑内多发梗塞后，应该要尽快前往正规医院就诊，在医生的指导下使用药物进行治疗，不要延误病情。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞会导致哪些后遗症": ["脑梗塞会导致哪些后遗症", {"驻站医生10": {"回答": "脑梗塞后遗症的临床表现可以是各种各样的，主要与脑梗塞累及的脑组织部位有关系，比如会遗留有构音障碍，说话不清楚，饮水呛咳，会累及到椎体束，出现肢体功能的障碍，偏身或单肢无力，累及到感觉功能，还会出现肢体的麻木，颜面的麻木，甚至还会累及到一些皮层，影响到认知，我们叫血管性的痴呆，这些都可以成为脑卒中后留下的功能障碍。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}]}, {"心绞痛和心肌梗塞的区别": ["父亲总是心口痛以为是心绞痛，结果查出来心肌梗塞，想问一下两者有什么区别？", {"杨华夏": {"回答": "在疼痛性质、发作时间、伴随症状等都有区别。心梗和心绞痛都属于冠心病，是冠心病的两种不同类别，心绞痛是一种由心肌暂时缺血，缺氧所导致的，以发作性胸痛或胸部不适为重点临床综合征表现，能使用药物或者休息减缓；心梗是心内科的急症，是冠脉闭塞，血流停止部分心肌严重的长久性缺血而发生局部坏死,发作时应立即前往医院急救。短时间内心绞痛常发作，疼痛不易缓解就需要警惕心梗的情况。如发生身体不适应立即前往医院进行具体检测，切勿自己判断而延误了病情，听从医院指导建议，才能有效控制病情。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "冠心病和心肌梗塞区别": ["我前段时间诊断出来了冠心病，心脏又不好，还有点心肌梗塞，想知道这两种病的区别？", {"范慧": {"回答": "心肌梗塞属于冠心病的范畴，相对来说，冠心病的范围会更广一些。冠心病的前期类型是心绞痛，当心绞痛进一步发展，就会导致心肌梗塞。前期心绞痛时，人体的冠状动脉存在狭窄，心肌供血不足，病情严重时，冠状动脉狭窄进一步加重，在后期如果形成血栓，导致管腔完全闭塞，就会使心肌内供血中断，造成心肌的缺血性坏死，也就是心肌梗塞。建议：当出现冠心病前期症状时，需要及早到医院用药或者手术治疗，后期注意饮食和生活习惯，不吃高脂肪食物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "冠心病也叫做冠状动脉粥样硬化性心脏病，主要分为两大类：第一类为慢性冠脉疾病；第二类为急性冠脉综合征。心肌梗死属于后者，急性冠脉综合征当中包含急性心肌梗死，还包括不稳定型心绞痛以及猝死，冠心病是一个总称，当中包含心肌梗死，这是两者最大的区别。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞的前兆和表现": ["最近我的心机不舒服，所以很些担心，现在关于年轻人得病的消息愈来愈多了，想问下心肌梗塞的前兆和表现？", {"杨华夏": {"回答": "心肌梗塞的主要前兆是频繁发作的不稳定心绞痛。心肌梗塞大约一半以上的人可能是有前兆的，如果最近心绞痛发作频繁了，比如最近几天之内比原来很长时间之内，发作的心绞痛都更加的次数增多，或者是每一次心绞痛持续的时间更长，或者是每一次心绞痛诱因更加的轻，比如以前可能要提着很重东西上坡才会发病，现在可能走的路途稍微长一点、走平路就会发病，这也是比较重要的表现。建议：一定要避免过度的情绪激动，包括持重物，咖啡等都要尽量避免。同时还要注意饮食清淡，不要过饱，要适当运动，但不要剧烈，劳逸结合，保证充足睡眠。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "患者如果发生心肌梗塞，会有胸闷、胸疼、背痛、心慌，只要伴有汗出的前兆，最好的选择就是第一时间就诊。还有一些患者他实际上在心梗之前是有不稳定型心绞痛的，如果能够更早期的识别会更好。无论是胸闷或者胸疼，跟活动有关系的，都要注意，比如坐着、躺着非常好，但走快了，胸就发紧或者发疼，会不自觉的停下来休息几分钟就能缓解。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "主动脉夹层是不是心肌梗塞引起的呢": ["爸爸去医院体检的时候，医生说他身体有主动脉夹层。请问主动脉夹层是不是心肌梗塞引起的呢？", {"严肃": {"回答": "主动脉夹层不是心肌梗塞引起的。主动脉夹层可能是由于身体存在高血压，动脉粥样硬化、遗传或者是其他因素所引起的现象，而心肌梗塞主要是由于心脏内血液灌注量减少、心肌供氧不足或者是心肌耗氧增加所引起的现象，虽然这两种疾病有相似的地方，但是并没有关联。如出现主动脉夹层一定要及时进行治疗，如果长时间不治疗会导致病情加重，对身体其他器官造成危害。可以到当地正规的医院进行全面检查，结合身体情况采取比较合适的方式进行治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "心肌梗塞和心肌梗死有什么区别": ["到大医院做了一些检查后说是由于心肌梗塞所导致的。但是听说急性心肌梗死会死亡，请问心肌梗塞和心肌梗死有什么区别？", {"杨华夏": {"回答": "心肌梗死和心肌梗塞没有区别，只是名称不一样而已。心肌梗死也是心肌梗塞，是由于冠状动脉狭窄发生了血管堵塞，使得供血区的心肌因为缺血缺氧而发生坏死，影响到心肌细胞的再生系统，当情绪激动或者是剧烈运动时，可能发生血管蹦裂，从而引起急性死亡。建议：当确诊为心肌梗塞后，需要尽早行冠状动脉造影，了解清楚冠状动脉狭窄部位及程度，尽早做介入治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "心肌梗塞和心肌梗死都是由于冠状动脉阻塞引起的心肌坏死，是同一种疾病的两种不同叫法。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "急性脑梗塞，有点": ["医生说的，有点脑梗塞", {"赵启社": {"回答": "问题分析：根据你的描述，患者桥脑左侧脑梗塞疾病，是目前发病主要表现。积极对症治疗。指导建议：患者陈旧性脑梗塞现象表现，是反复发作所致。应该积极治疗基础疾病，控制病情发作。", "职称": null, "医院": "定远县总医院", "科室": "内科", "专长": "肺部感染，感冒，慢性咳嗽"}}], "脑梗塞有什么症状？": ["我患有高血压好几年，最近突然有些头疼，担心自己脑梗塞，我想咨询医生脑梗塞有什么症状啊？", {"驻站医生28": {"回答": "脑梗塞一般是由脑动脉硬化引起，临床症状较为复杂。脑梗发作时一般会伴随多种脑部症状和躯体症状，如急性昏迷、运动性失语、偏瘫、吞咽困难等。建议：您应及时就医检查，不能武断的依据疾病症状确认自己是否得病。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "脑出血导致脑梗塞现在怎么办": ["脑出血导致脑梗塞转院怎么联系医生求求了", {"王发民": {"回答": "问题分析：你好，根据你所描述的情况脑出血又出现脑梗塞，转院如何联系的问题。指导建议：这种情况建议你尽快联系距你所在地最近的三用医院及120急救車转院。", "职称": null, "医院": "河曲县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}}], "我的了脑梗塞口干舌燥的不行": ["我的了脑梗塞口干舌燥的不行", {"胡莉萍": {"回答": "问题分析：你好很高兴为你服务。这种情况多久了？平时有糖尿病史吗？指导建议：你好很高兴为你服务。建议查下空腹血糖，如果血糖无异常建议口服知柏地黄丸或天王补心丹", "职称": null, "医院": "西山煤矿总公司职工总医院", "科室": "内科", "专长": "肿瘤防治与健康教育肿瘤的三级预防； 心理健康咨询；..."}}], "脑梗塞的早期症状？": ["最近感觉自己真的是很不舒服，老是没有什么精神，头痛头晕的难受，很担心自己会不会是得了脑梗塞，请问脑梗塞的早期症状有哪些？", {"驻站医生2": {"回答": "脑梗塞的早期症状一般为反应迟缓、餐后抑郁、易怒、失眠、易怒、体肥肿、头晕、头晕、持续性头晕、视力模糊、面部麻木、面色暗淡、甚至呼吸和手部麻木。适当的活动可以改善脑循环。我们要注意心静，生活规律，饮食清淡，低盐低脂肪，多喝水，多吸烟，多喝酒，多吃蔬菜水果。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "疝气，血压高，去年发生脑梗塞": ["疝气，血压较高，去年脑梗塞", {"李悦": {"回答": "问题分析：一旦发现疝气还是建议早期做手术治疗，后期容易出现疝气的嵌顿引起肠管的坏死。指导建议：疝气是老年男性的多发病是个小手术，但是相对来说有风险和并发症。", "职称": null, "医院": "自贡市第一人民医院", "科室": "外科", "专长": "胃肠道肿瘤，腹腔镜外科和疝外科"}}], "轻微脑梗口角左歪左基底节梗塞": ["轻微脑梗口角左歪左基底节梗塞", {"李云华": {"回答": "问题分析：患者由轻微的口角歪斜，而且经过头颅的ct检查，已经确诊为是存在脑梗塞的问题，建议治疗上需要在医生的指导下输液，使用疏通血管的药物。指导建议：在患者的基本症状好转以后，建议平时要注意在医生指导下适当使用药物，平时要注意将血压，血糖，血脂等指标控制在正常的范围内。同时要根据患者的恢复情况，开展适当的康复性的锻炼。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "抛妇产，没排气，检查后说肠梗塞，怎么排气": ["抛妇产后，没排气，做了检查是肠梗塞，怎么能排气", {"陈晓燕": {"回答": "问题分析：剖宫产术后最常见的并发症就是麻痹性的肠梗阻这个主要是因为术后活动量不够，然后对麻药的反应比较大造成的。指导建议：这个情况下，要看产妇具体的情况，看看要不要下胃管，然后可以通过中药灌肠，中药吴茱萸热敷，然后主要一个就是要禁食，然后要适当的活动才能排气。", "职称": null, "医院": "梅州市第二中医医院", "科室": "妇产科", "专长": "妇产科 \r\n                专长"}}], "脑梗塞患者，下午老是感觉冷咋回事": ["脑梗塞，老是下午感觉冷咋会事啊", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述情况，这个有可能是肾虚，血液循环不好导致的。指导建议：这种情况建议最好还是每天坚持做康复锻炼，平时要注意多吃一些水果蔬菜，不要吃油腻，高脂肪，高胆固醇的食物。平时建议服用脑腹康丹参片进行治疗。严重的话建议看看中医调理一下。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}]}, {"两侧小脑半球急性脑梗塞！要怎样治疗！": ["两侧小脑半球急性脑梗塞！", {"杜志刚": {"回答": "问题分析：根据患者描述，如果是两次小脑梗死的话，不除外是基底动脉尖综合症，属于比较严重的脑梗死类型。指导建议：建议患者如果在发病6小时以内积极进行静脉溶栓或者动脉溶栓，如果已经超过6个小时，及时进行脱水降颅压，防止脑疝形成，同时应用阿司匹林氯吡格雷抗血小板聚集应用他汀类药物稳定斑块。同时控制好血压，血糖，血脂等基础疾病，患者自身要保持乐观，保证睡眠不要紧张焦虑，必要时可以进行康复训练。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "您好，我爷爷83岁，脑阻梗塞，用什么药好": ["您好，我爷爷83岁，脑阻梗塞，用什么药好", {"胡白瑜": {"回答": "问题分析：您好，这种情况平时如果血压高的话，需要服用降压药控制高血压。指导建议：如果严重刚刚发错的话，这个还是需要住院打点滴，说活血化病于降低颅内压的药物治疗，平时建议服用阿司匹林肠溶片软化血管，服用丹参片活血化瘀，服用脑复康进行治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "颞叶腔隙脑梗塞！中药是什么药！": ["颞叶腔隙脑梗塞！中药是什么药！", {"刘小民": {"回答": "问题分析：从您提供的检查结果来看，这种情况是腔隙性脑梗塞。指导建议：针对腔隙性脑梗死，首先需要服用阿司匹林肠溶片。其次可以服用中成药血塞通片来治疗。", "职称": null, "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "脑梗塞后不输液不吃不喝能活多长时间": ["脑梗塞后不输液不吃不喝能活多长时间", {"李春华": {"回答": "问题分析：您好，根据您所描述，目前的这种情况还是比较严重的，会对生命造成一定影响的。指导建议：这种情况下可以下胃管或者可以选择一些静脉点滴维持生命，多注意观察。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "脑梗塞患者，不吃饭怎么办": ["患者脑梗塞，小脑萎缩，现在重要的问题是她不吃饭，拒绝打针吃药", {"李伊文": {"回答": "问题分析：你好，根据你的描述，像这种情况如果不打针不吃药，那么这种情况是没有特别好的办法的，这种情况必须要接受治疗指导建议：通常来说这种情况需要考虑使用一些活血化瘀抗血栓，以及使用一些营养脑细胞的药物进行对症支持治疗的，平时饮食方面尽量清淡，另外也可以考虑配合做康复治疗，通常来说多数是能够起到一定的治疗效果的", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "头晕，乏力，一年左右，经县医院诊断为脑梗塞，": ["头晕，乏力，一年左右，经县医院诊断为脑梗塞，", {"胡白瑜": {"回答": "问题分析：您好，根据您所描述的症状，主要考虑是脑梗引起的。指导建议：这种情况主要就是平时血压高的话，控制好血压，建议配合脑复康，丹参片，活血化瘀的药物治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "心肌梗塞，二尖瓣反流，肝在纤维化了，怎么办": ["心肌梗塞，二尖瓣反流，肝在纤维化了，怎么办", {"臧振峰": {"回答": "问题分析：你好我是你的医生，现在这个患者病情什么情况呢指导建议：做的什么检查？检查结果可以拍张照片给我看看什么情况吗", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "心肌梗塞严重": ["你好，我爸是心肌梗塞，前一周在当地医院做了介入性手术，有一根血管后半截堵死没能疏通，支架手术失败，我们想去外地好的专科医院看，有推荐这方面的医院或...", {"韩丽": {"回答": "问题分析：你好，不知道你是哪个城市的，上海心血管最好的是中山医院心内科，随便哪个专家的门诊号都可以，可以手机或公众号添加上海中山医院app。另外上海新华医院心内科专家也可以，张亚臣或孟舒都可，也是手机微信公众号添加上海新华医院公众号，选门诊服务可以预约专家门诊号指导建议：建议手机微信添加医院公众号预约心血管内科专家门诊号就诊", "职称": null, "医院": "新华医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "脑梗塞病人，医生不给开血压药，": ["脑梗塞病人，医生不给开血压药，那么要怎么控制血压啊", {"王玉芳": {"回答": "问题分析：你好，根据你所描述的情况，目前是有高血压的现象。指导建议：你好，可以适当的用一些降压的药物，这就是平时注意睡眠，避免劳累。", "职称": null, "医院": "成都华西医院", "科室": "内科", "专长": "擅长胃炎，胃溃疡，上消化道出血，肝炎，肝硬化，胃癌..."}}], "右侧侧脑室前角旁腔隙性脑梗塞怎么办？": ["右侧侧脑室前角旁腔隙性脑梗塞怎么办？", {"驻站医生16": {"回答": "您的情况有腔隙性脑梗塞的有，多由于高血压、高血脂、动脉硬化等致使的，患者可有不同程度的头晕、头痛、恶心、肢体及语言障碍等，您的情况不严重，所以您不必担心，建议积极治疗与预防，建议您留意歇息，防止过度操劳及精神紧张，留意防寒，防止受寒，积极控制血压、减低血脂，减低动脉硬化的程度，积极行溶栓性治疗，饮食清淡，多排便蔬菜水果。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "你好有球脑梗塞的毛病，血糖高，": ["有球脑梗塞的毛病，血糖高，最近得了急性肠胃好了以后总是头疼怎么回事", {"胡白瑜": {"回答": "问题分析：您好，根据您所描述的情况，这个不能排除脑血管疾病导致的。指导建议：如果经常头痛不舒服的话，一般建议最好还是做CT或者是核磁共振检查一下的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "食道穿孔，无法吞咽伴有高血压，脑梗塞": ["食道穿孔，无法吞咽伴有高血压，脑梗塞", {"马丽颖": {"回答": "问题分析：食道穿孔，还有无法吞咽，可能从穿孔那里有出来。这种考虑可能需要静脉输液和鼻饲指导建议：建议医院住院治疗，确定穿孔情况，是不是可以手术。还是对症输液和胃管等处理。", "职称": null, "医院": "保定市第三中心医院", "科室": "五官科", "专长": "糖尿病性视网膜病变,视神经炎,角膜病,急性虹膜睫状..."}}], "急性脑梗塞刚入院，急等解答": ["急性脑梗塞刚入院，急等解答，严重不严重，后续怎么治疗的", {"李云华": {"回答": "问题分析：这种情况必须急诊必须转诊与神经内科需要住院进行治疗。指导建议：需要结合患者的症状，观察患者有没有语言功能障碍，或者是肢体功能障碍，需要积极使用药物来解除栓塞的问题，同时在前几天一定要密切观察患者所有的症状，包括有没有意识的障碍。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "脑梗塞，牙周炎": ["医生你好，我母亲脑梗塞出院后一直在服药，一个降血脂的，一个阿司匹林，现在得了牙周炎在治疗，后期可能要拔牙，现在治疗期间一直停药阿司匹林，我想问下停...", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，这个药物停用一段时间是没什么影响。指导建议：这个一般是不会影响病情的，所以不必太担心，主要就是平时注意多吃一些水果蔬菜，不要吃油腻高脂肪，高胆固醇的食物。把血压控制稳定。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "右侧颞叶，左侧枕叶及基底节区梗塞灶": ["右侧颞叶，左侧枕叶及基底节区梗塞灶。双侧大脑中动脉密度增高。", {"王小官": {"回答": "问题分析：你的诊断已经很明确了。你是脑动脉硬化脑供血不足。指导建议：这个病在临床上很常见，建议你到医院检查你的血脂。结合你的血压情况，到医院神经内科，由专业医生指导用药。", "职称": null, "医院": "黄冈市中医医院", "科室": "中医科", "专长": "肾脏病（急慢性肾炎、急慢性肾功能衰竭、肾病综合征、..."}}]}, {"左侧腔隙性脑梗塞。脑白质脱髓鞘变性。": ["左侧腔隙性脑梗塞。脑白质脱鞘变性。这两种病需要如何治疗？", {"张永强": {"回答": "问题分析：你好，根据你所描述的情况，那么就需要脑部的疾病。指导建议：你好，首先应该去用一些建脑的药物，或者是进行一些康复的治疗，需要定期复查，少吃油腻食物，适当的去户外锻炼活动。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "脑梗塞，脑膜炎": ["你好医生，我爸今年70岁，前几天出现头晕呕吐，去医院检查说是小脑梗塞，现住院7天了，头晕呕吐没有好转。我爸去年有出现一段时间的咳嗽，我怀疑有可能肺...", {"陈璟": {"回答": "问题分析：你好，根据你所描述的情况，目前症状不能找准病因的话，建议最好到上级医院复查一下。指导建议：建议多注意观察，一般情况下肺部的疾病不会影响到脑部，但是不能完全排除。建议就诊上一级三甲大型医院。", "职称": null, "医院": "宁夏医科大学总医院", "科室": "内科", "专长": "上呼吸道感染，肺炎。胃溃疡，胃癌，上消化道出血。等..."}}], "恶黑晚期已转移，造成肠梗塞，适合动手术？": ["口腔恶黑晚期三年前已动手术，现转移到了脊椎和肠道，造成肠梗塞，肠梗塞疏通问题适合动手术还是吃靶向药？", {"刘晓东": {"回答": "问题分析：如果原发癌灶位于口腔，目前转移到脊柱及肠道，这种情况属于远处器官转移，属于晚期癌症。指导建议：通常情况下，这种晚期癌症是不建议进行手术治疗的，一般多进行放化疗治疗。如果基因检测有基因突变，也可使用靶向药物治疗。但是肠道肿瘤情况特殊，如果导致不能排便，必须进行手术切除或者是造瘘手术，解决排便问题。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "我CT查出有腔隙性脑梗塞能吃三七粉吗": ["我核磁共震查出有腔隙性脑梗塞能吃三七粉吗", {"刘闯": {"回答": "问题分析：检查发现有腔隙性脑梗塞，询问具体需要采取怎样的处理办法指导建议：这种情况有可能是和血压高血脂高有关系，应用三七粉一类的是没有问题，注意调理好饮食，避免吃太刺激太油腻的食物，可以多吃一些谷物粗粮蔬菜水果。另外避免情绪太过剧烈波动", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "我有个亲戚，心肌梗塞，想去阜外医院": ["宋主任，您好，我的亲人得了心肌梗塞，男，43岁，医院让做心脏搭桥手术，", {"胡白瑜": {"回答": "问题分析：您好，根据你所描述的情况，这个如果心梗严重的话，需要及时的做搭桥手术的。指导建议：以免治疗不及时的话，这个容易影响生命健康的，这里是病情咨询平台，这个不太了解医院的情况，这个最好还是咨询一下主治医生。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "轻微脑梗塞有什么后遗症?": ["姥爷轻度脑梗塞还有高血压，平时一直在服用降压药的，早两天前，突然感觉头有点痛，有点晕，送医院后，医生跟我们说得了轻度的脑梗塞，要入院观察治疗。我想...", {"驻站医生4": {"回答": "轻度脑梗塞是脑梗塞的一种特殊类型，是在高血压、动脉硬化的基础上，脑深部的微小动脉发生闭塞，引起脑组织缺血性软化病变。其病变范围一般为2-20毫米，其中以2-4毫米者最比较常见。临床上患者多无明显症状，约有3/4的患者无病灶性神经损害症状，或仅有轻微注意力不集中、记忆力下降、轻度头痛头昏、眩晕、反应迟钝等症状。该病的诊断主要为CT或MRI检查。而轻度脑梗塞如果成为多发性的，则可影响脑功能，导致智力进行性衰退，最后导致脑血管性痴呆。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "76岁老人脑梗塞，": ["十月份脑梗塞做了大动脉血衰术，右脚和右手都无力，后来康复的不错，但是现在手脚又无力，昨天做一切检查医生说有点腔梗，住了几天医院，回家了手脚还是以前...", {"杨亚萍": {"回答": "问题分析：根据您所说的情况，考虑可能是因为中风，脉络气血郁滞不通加上阳气不足导致的肢体无力症状，可伴有舌质紫暗，说话声音低微或者接续费力等。指导建议：建议可选用活血化瘀等药物治疗，如补阳还五汤补气活血通经络，同时配合肢体康复训练，适当活动患侧肢体，也可配合按摩针灸等疗法促进恢复。", "职称": null, "医院": "定兴县中医院", "科室": "内科", "专长": "内科,尤其擅长消化内科，呼吸内科，心血管内科等疾病"}}], "腔隙性脑梗塞，头部时常眩晕": ["我有时候会眩晕，持续半年，体检时有腔隙性脑梗塞，附体检报告图片", {"何为明": {"回答": "问题分析：您好，腔隙性脑梗塞不一定会导致眩晕的症状，还有可能和颈椎病，美尼尔氏症一类的因素有关系。指导建议：现在还有无耳鸣，听力下降，恶心想吐，颈部酸胀疼痛，站立不稳等症状，以便于我们判断清楚病情。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "55岁男两年前右侧脑出血现在左侧梗塞现在又有严重肺": ["55岁男两年前右侧脑出血现在左侧梗塞现在又有严重肺炎昏迷不醒", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，主要考虑是脑梗肺炎都会影响。指导建议：这种情况比较严重，还是需要及时的住院抢救治疗的，以免造成并发症。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "心脑血管堵塞，老梗塞这些可以用什么中药调理": ["心脑血管堵塞，老梗塞这些可以用什么中药调理", {"白双峰": {"回答": "问题分析：你提到的症状是西医的诊断。目前希望中医调理指导建议：是这样的。一。西医规范治疗如控制血压血脂。抑制血小板聚集是需要的。二。中医在康复治疗方面。可以采取针灸治疗。结合锻炼。效果不错。三。草药方面。需要脉象指导", "职称": null, "医院": "河间市人民医院", "科室": "中医科", "专长": "擅长以中医为主，西医借鉴，中西医结合分析病情"}}], "贲门癌，心肌梗塞": ["老父亲查出贲门癌，家人准备让医院动手术，又查出心脏有问题，说是心肌梗塞，贫血，下一步怎么样治疗中医还是西医", {"张永强": {"回答": "问题分析：你好，根据您所描述的情况，目前检查是有喷门癌以及心脏疾病。指导建议：你好，具体的还是需要结合患者的临床表现以及症状的，如果喷门癌是在早中期的话，建议还是做手术治疗比较彻底，也要结合患者心脏的问题，看是否能够耐受手术的情况，要做一下评估的，贫血的问题，可以通过药物或者是食物来纠正的。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "脑梗塞引起的精神症状？": ["前一段时间我亲戚常常头疼，头晕目眩。而且出现了记忆力减退，健忘。可是我亲戚只有四十多岁，不会的老年痴呆。去家里附近的一家医院检查发现是脑梗塞，脑梗...", {"驻站医生2": {"回答": "脑梗死可以导致出现头疼头晕症状，另外还可以导致出现失语，以及口角歪斜，肢体偏瘫，出现共济失调，走路不稳，严重的可以出现昏迷。当然单纯上述症状是无法进行确诊的，其他的颅内疾病也可以出现上述的表现，像脑出血等，这需要通过检查来明确诊断，可以做颅脑ct或者磁共振检查，影像上可以明确的显示到梗塞灶，这就可以确诊。", "职称": null, "医院": null, "科室": null, "专长": "全科"}, "驻站医生23": {"回答": "这个可能是属于脑器质性精神障碍的问题导致的了，一般的话，还是要考虑使用抗精神病药物的治疗的，比如使用一些奥氮平的治疗。是可以帮助的了，另外的话，要注意梗死的严重程度，因为的话，脑细胞是不可再生的细胞，一般是可以考虑使用一些血栓通等的了。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "头疼脑梗塞下半身无知觉": ["说话不清楚，头疼，下半身无知觉大小便失禁，脑梗塞", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，那目前还是有脑梗后遗症引起来的。指导建议：你好，建议你最好做一些康复的治疗情况，然后积极配合医生的治疗。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "身体没有不舒服，体检心电图，查出心肌梗塞": ["你好，今天我父亲检查心电图，说心肌梗塞，怎么办", {"赵秋洁": {"回答": "问题分析：这种情况心肌梗塞需要手术进行治疗，需要到当地大型三甲医院进行治疗指导建议：饮食多注意，不要吃辛辣刺激性的食物，以清淡饮食为主", "职称": null, "医院": "山东省立医院", "科室": "内科", "专长": "消化系各种疾病的诊断与治疗，特别是早期癌的诊断与治..."}}], "10年前得过脑梗塞，没有手术，现在脑肿瘤7.32*": ["10年前得过脑梗塞，没有手术，现在脑肿瘤7.32*3.72CM可以手术吗", {"赵启社": {"回答": "问题分析：你好，根据你的描述情况，患者脑梗塞伴脑部肿瘤发生。指导建议：根据你的描述及情况，根据发病部位不同，考虑不同治疗，如果不在中央中枢区，考虑手术切除治疗。", "职称": null, "医院": "定远县总医院", "科室": "内科", "专长": "肺部感染，感冒，慢性咳嗽"}}]}, {"脑梗塞住院一个多星期，昨天出院": ["脑梗塞住院一个多星期，昨天出院了，但是血压还是高，走路时头晕，这种情况可以坐火车吗", {"方春梅": {"回答": "问题分析：您好，根据您所描述的情况，这种情况下考虑是可以的。指导建议：但是在这种情况下建议最好还是需要持续用的，使用药物后续的进行治疗，建议您多注意观察。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "心肌梗塞上了支架，吃了3年药，现在有，肾虚，有什么": ["心肌梗塞上了支架，吃了3年药，现在有，肾虚，有什么中成药可以医治？", {"陶丽萍": {"回答": "问题分析：这种情况可以口服相关的中成药，比如六味地黄丸，肾宝片之类的，都有补肾虚的效果。可以坚持治疗，注意观察。需要一个过程才能有效果。指导建议：如果是效果不好，还可以看医生号脉检查，根据体质开适当的中药可以坚持治疗，观察可能会好一些。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "影像诊断报告双侧基底节区及放射冠区腔隙性梗塞灶": ["影像诊断报告双侧基底节区及放射冠区腔隙性梗塞灶", {"张利勇": {"回答": "问题分析：您好，根据您的检查结果来看，这个主要还是脑梗塞。指导建议：这种情况还是需要住院打点滴属活血化瘀，降低颅内压力药物进行治疗的，平时血压高的话需要服用降压药，控制好血压，注意不要吃油腻，高脂肪高胆固醇的食物，以免恢复不及时，落下后遗症。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "老人的了糖尿病脑梗塞现在卧床不起屁股溃烂该用什么药": ["老人的了糖尿病脑梗塞现在卧床不起屁股溃烂该用什么药膏？", {"李春华": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑还是由于长期躺卧导致的局部溃烂褥疮。指导建议：建议多注意观察目前的情况，最好把局部坏死，腐烂的肉进行清除后使用药物才能有效，局部使用碘伏药液擦拭消毒，涂抹紫药水。需要到医院外科进行处理。也可以请专业的医生进行局部处理。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "突发脑梗塞到医院检查后发现还有脑瘤": ["突发脑梗塞到医院检查后发现还有脑瘤，两种并存如何治疗，有什么办法可以治疗，", {"驻站医生25": {"回答": "你好!根据你的描述，中年女性，因突发脑梗塞住院治疗，进一步检查后发现脑瘤，诊断为肿瘤卒中。脑肿瘤以卒中样发病者叫做脑瘤性卒中。脑瘤性卒中和脑卒中很相似，同样都是以偏瘫、失语、口眼歪斜等为主要临床表现。建议请神经外科专家会诊，看看能不能手术治疗。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "脑梗塞和心脏病还有老年痴呆症": ["脑梗塞和心脏病还有老年痴呆症", {"陈守新": {"回答": "问题分析：你好 脑梗撒 老年痴呆都是脑部异常造成的 心脏病需要积极治疗指导建议：你好 调整情绪 控制血压 血脂 定期复查 家人陪伴 严格按照医生医嘱执行 祝健康", "职称": null, "医院": "铁岭市第二人民医院", "科室": "其他", "专长": "皮肤性病科、艾滋病评估与治疗，成人传染病预防、儿童..."}}], "心电图结果心肌梗塞": ["66岁，有肺结核，心电图结果心肌梗塞，心脏彩超异常，本人对心脏没有明显不适反应，请医生帮忙看看这彩超结果什么情况", {"郝志民": {"回答": "问题分析：心电图提示心肌梗塞，心脏彩超异常，但没有症状？指导建议：从检查结果看，心脏还是存在病变的，需要吃药治疗，防止疾病进一步加重。", "职称": null, "医院": "菏泽市中医医院", "科室": "传染科", "专长": "治疗小儿疱疹性咽峡炎，感冒、咳嗽、发热，急慢性肝炎..."}}], "您好！我出现过轻微的脑梗塞，现在恢复得可以，但左边": ["您好！我出现过轻微的脑梗塞，现在恢复得可以，但左边颈部血管闭塞，代偿很好，这样的情况不做支架可以吗？", {"李伊文": {"回答": "问题分析：你好，根据你的描述，像这种情况如果血管代偿的比较好，那么这种情况可以暂时的不做支架治疗的，一般来说除非完全堵塞已经不没有办法，其他血管代偿的话，那么需要按支架治疗的。指导建议：因此这种情况目前还是需要配合一些抗血栓的药物，稳定粥样斑块的药物进行治疗，比如可以考虑服用阿托伐他汀，钙阿司匹林肠溶片等药物，饮食方面尽量清淡为主，不吃油腻的食物。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "脑硬塞是什么病严重吗": ["带父亲去医院检查身体，医生说父亲可能患有脑梗塞，想知道脑梗塞是一种什么疾病很严重吗？", {"吕志勤": {"回答": "脑硬塞是一种脑部血管堵塞疾病，是比较严重的疾病。脑梗塞大多数是本身存在有脑血管疾病出现了血管斑块堵塞所引起，这种疾病通常是属于比较危险的，而且经常会发生在高血压、高血脂以及糖尿病的人群当中。一旦出现脑梗塞之后应该马上到医院通过手术方式来进行治疗，以免引起生命危险。即使在做完手术后也应该观察恢复状况，很可能会留下后遗症，有异常表现要及时和医生沟通，尽早作出纠正方法。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "急性心肌梗死最突出症状": ["我朋友心肌梗塞去世了，我也特别害怕，请问医生急性心肌梗塞最突出的症状是什么？", {"范慧": {"回答": "急性心肌梗塞最突出症状是突然发作的心前区疼痛。表现出压力感、紧张感和紧绷感，经常辐射到肩部、背部和左上肢，伴有全身出汗、明显的死亡感等，非典型患者可能出现牙痛、下颌酸痛、颈部紧绷，甚至有些患者可能出现腹胀、恶心、呕吐等症状，更严重的患者可能出现心源性休克和猝死。急性心肌梗死需要及时的去医院就诊，进行治疗。治疗主要是通过溶栓治疗急诊外科大小手术或通过经皮冠状动脉介入治疗。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "心梗手术后需注意事项": ["父亲之前被诊断是心肌梗塞，需要手术治疗，心肌梗塞手术后注意事项？", {"杨华夏": {"回答": "心肌梗死术后注意事项适当地服用活血化瘀和营养心肌的药物。首先要正确的认识疾病，并给予高度重视，控制高血压、高血脂、高血糖，按照医生的指示服用药物，适当地服用活血化瘀和营养心肌的药物。建议饮食不宜进补，严格控制盐的摄取，控制在每日6g以内，清淡饮食；保证睡眠，促进身体的康复。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "医生说我母亲现在脑梗塞，在后循环位置，已经昏迷五天": ["医生说我母亲现在脑梗塞，在后循环位置，已经昏迷五天了，有糖尿病高血压，现在还有肺炎，请问中医能治吗", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，目前是有多种的慢性疾病。指导建议：你好，建议你最好控制血压糖尿病，我在用一些消炎的药物控制肺炎感染的现象，然后定期复查脑梗塞发展的情况，用一些溶栓的药物治疗。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "4月23入院，诊为左额颞顶叶梗塞，": ["4月23发病，入院诊断左侧额颞顶叶大面积梗塞，后又继发性出血。重症监护室21天，现在外科治疗", {"王磊": {"回答": "问题分析：您好， 左侧额颞顶叶大面积梗塞，继发性出血，脑出血多是高血压导致的脑血管意外，有可能康复，指导建议：但是会留下不同程度的后遗症。伴有面瘫，头晕头痛，半身不 遂的情况。急性期要注意防止脑疝的发生，治好以后注意康复治疗，功能锻炼和饮食调理等。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "你好我妈68周岁前段时间脑梗塞": ["你好我妈68周岁前段时间脑梗塞查出有个动脉瘤能保守治疗吗谢谢", {"李伊文": {"回答": "问题分析：你好，根据你的描述，通常来说如果检查出来存在脑动脉瘤，那么动脉瘤，如果比较大的话，那么这种情况有可能会破裂出血。指导建议：因此这种情况有必要的话，还是需要考虑做介入治疗，以动脉瘤有破裂，因为动脉瘤如果突然破裂，这种情况是非常危险的，因此需要引起重视。建议这种情况需要考虑到医院的神经内科就诊，做进一步介入治疗。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "脑梗塞后遗症应该用什么办法康复？": ["我叔叔56岁，2017年脑梗塞中风，出院后，能自理，但有后遗症，经常吃药，打吊针，但过去了三年，他的后遗症还是没有好转，应该怎么办？", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，目前还是有脑梗后遗症的现象指导建议：你好，建议您最好做一些康复的治疗，再就是多去户外锻炼身体。1", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}]}, {"脑梗塞住院6天病情加重": ["初次脑梗塞发病，住院溶栓药物输液治疗6天后病情没有得到控制或缓解，本来可以走一小段路，现在右侧肢体无力，无法自助行动", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，目前还是有一些脑梗后遗症引起来的。指导建议：你好，建议您最好做一些康复的治疗，可以进行一些按摩，针灸等辅助治疗。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "我核磁共振查出有腔隙性脑梗塞能吃三七粉吗": ["2019年9月我核磁共振查出有腔隙性脑梗塞能吃三七粉吗？有咬舌头现像", {"王凤村": {"回答": "问题分析：腔隙性脑梗塞在50~60岁以上的人群中比较常见，一般也不一定有症状，这就是动脉硬化，非常小的血管堵塞了，一般也不影响健康，对症预防就可以，主要是预防脑供血不足，预防形成大的血管堵塞。指导建议：所以针对你讲到的三七粉可以使用，这就是根据自己的情况，平时要检测血压，血糖，血脂，预防血液粘稠度增高，平时清淡饮食减少晚餐进食量，定期做好相关方面的健康检查，监测身体变化情况就可以。", "职称": null, "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "急性脑梗塞，左腿左胳膊不能动，但是有知觉，能感觉疼": ["急性脑梗塞，左腿左胳膊不能动，但是有知觉，能感觉疼痛，请问以后该怎么治疗，", {"陶丽萍": {"回答": "问题分析：这是属于脑血管意外，急性期可以用一些相关的药物。比如丁苯酞之类的药物治疗，坚持治疗还是会有效果。后续可以做康复治疗，高压氧舱以及中西医结合治疗。对病情控制都有效果的。指导建议：可以配合医生进行这方面的治疗，注意控制血压水平，坚持治疗，坚持适当锻炼。对病情控制会有帮助，对肢体功能恢复有效果的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "老人68岁，今早上起来抽筋，镇医院检查脑梗塞，脑萎": ["老人68岁，今早上起来抽筋，镇医院检查脑梗塞，脑萎缩，慢性胃炎急发，消化性溃疡，酒精中毒。予以改善微循环，保肝，护胃对症治疗", {"李伊文": {"回答": "问题分析：你好，根据你的描述，目前这些病情医生的处理还是得当的。指导建议：不知道目前通过治疗之后症状是否缓解，如果没有缓解，建议调整治疗方案。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "脑干梗塞，昏迷第6天，有希望吗预后怎么样": ["病元男，52岁脑干梗塞，昏迷第6天，头二天急性胃溃疡和肺炎，第5天胃溃疡好了，今天第6天，还是有肺炎，但是肺炎有好转，触碰脚有感觉，双侧瞳孔不等大...", {"杜志刚": {"回答": "问题分析：您好，感谢您使用寻医问药，脑干梗死在脑血管病中属于急危重症，由于累积的神经核团比较多，患者会出现昏迷状态。指导建议：坠机性肺炎是卧床以后的并发症，同时也会由于误吸而引起，一般患者卧床时间越久肺炎越不容易好转，一定要加强护理，定时翻身拍背，必要时吸痰，可以进行气管切开。目前正处于脑梗死的急性期，愈后不好判断，但加强护理康复训练患者有希望好转。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "双侧基底节区腔隙性脑梗塞": ["医生问您一下双侧基底节区腔性脑梗塞，脑萎缩，双下肢大腿麻木，不能自主起立，及行走，也不能走楼梯，请问是否住院冶疗，或什么药物冶疗最好", {"陶丽萍": {"回答": "问题分析：这样情况是属于脑血管方面的问题，脑细胞受到影响，所以出现这样的现象，最好还是住院治疗比较好一些。指导建议：可以住院进行药物治疗以及高压氧舱治疗，配合康复治疗，通常对病情控制还是会有帮助的，不用担心。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "脑梗塞，左侧偏瘫语言不清。最近一阵一阵的犯困，脸色": ["脑梗塞，左侧偏瘫语言不清。最近一阵一阵的犯困，脸色发白。是不是吃药多了，一顿药有8.9种。还是有其他症状出现了。", {"张永强": {"回答": "问题分析：你好，根据您所描述的情况，目前还是有脑梗塞后遗症的现象。指导建议：你好，建议你最好跟医生结合调整用药的剂量，然后平时注意休息，适当的活动锻炼有利于病情的恢复。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "腔隙性脑梗塞，进行性核上性眼肌麻痹，": ["我父亲老是晕，浑身无力，内蒙古包头市中心医院诊断为，腔隙性脑梗塞，进行性核上性眼肌麻痹--经典型（PSP--PS），焦虑状态，，最近血压正常。", {"刘晓东": {"回答": "问题分析：腔隙性脑梗塞可能导致头晕，但如果头晕比较严重，考虑是脑供血异常或眩晕症可能性大。腔隙性脑梗塞一般多见于高血压患者，平时一定要保证血压在正常范围内。指导建议：建议进行前庭功能检查及眼震电图检查，明确是否为眩晕症。如果没有眩晕症，可口服蝮龙抗栓丸、心脑康片治疗。如果血液粘稠，需口服阿司匹林抗凝预防。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "父亲死于心肌梗塞二十年，我今年": ["父亲死于心肌梗塞二十年，我今年二十二岁前几天查出窦性心律不齐，有没有可能遗传啊", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，这个年龄一般遗传的几率是比较小的。指导建议：平时注意休息，不能过于劳累，要注意保持良好的心情，避免情绪波动太大，不要吃辛辣刺激性油腻高脂肪高胆固醇的食物。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "我母亲85岁。一年半以前诊断脑梗塞。但没有明显症状": ["我母亲85岁。一年半以前诊断脑梗塞。但没有明显症状。血压高，一直吃降压药。在医大二院住院治疗后至今。忽然左腿没劲，早前腰脊椎狭窄压迫腿疼已治疗好很...", {"陶丽萍": {"回答": "问题分析：这种情况考虑还是和脑血管的问题有关系，因为腰椎的问题之前就有，但是没有目前这个现象，最好还是复查脑血管方面，比如头颅核磁共振检查，如果有什么问题还是需要继续治疗的。指导建议：有脑血管方面的问题的话，就会出现肢体乏力等症状，可以进一步的检查以及进行相关复查。根据情况选择适当的药物治疗，一般可以控制病情。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "头晕一个月有余，医院做的脑CT是腔隙性脑梗塞，临床": ["头晕一个月有余，医院做的脑CT是腔隙性脑梗塞，临床诊断为冠心病，TNI正常，有必要做心脏造型么", {"李云华": {"回答": "问题分析：这种情况临床诊断为冠心病，建议患者可以考虑做一下造影的。指导建议：而且患者脑梗塞的临床症状建议需要做一下造影，看一下冠状动脉的堵塞的严重程度。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "老妈脑梗塞出院以后最近晚上睡不着": ["脑梗塞出院以后最近晚上右侧卧睡几个小时就要坐起来睡，去医院医生考虑可能是心力衰竭，然后心电图，彩超都做了，也没说有什么大问题，也没有下支水肿的情况...", {"曾海": {"回答": "问题分析：你好，根据问题描述并仔细查看了检查报告。目前你的情况主要是肺动脉高压，心脏有一点小小的问题。指导建议：首先建议你应避免过度紧张，保持良好的心态。注意休息避免熬夜。心脏方面没有多大的问题，注意避免剧烈运动。调节情致。肺动脉高压应及时去医院，在医师评估指导下，根据病情严重程度规范化治疗。", "职称": null, "医院": "北碚区中医院", "科室": "内科", "专长": "急性严重呼吸道综合征,呼吸窘迫综合征肺动脉高压,慢..."}}], "胆经不通的症状": ["最近身体不太通气，经常梗塞。请问胆经不通的症状有什么？", {"范慧": {"回答": "胆经不通可以表现为口干、口苦、咽干、偏头痛、容易惊悸、善叹气、便溏、便秘、皮肤萎黄、消化不良、关节疼痛、痰湿、结节积聚等。还可以引起发油、白发、面部眼角长斑、胁肋疼痛、关节屈伸不利、乳腺疼痛、烦躁失眠等。此外还可以引起高血压、免疫力下降、胆囊结石、胆囊炎、脂肪肝等，从而出现相应的临床症状，比如说头痛头晕、易感冒发热，右上腹胆绞痛以及厌食油腻、恶心呕吐、腹胀等症状。它的循行路线是：在体内，属胆，络肝。在体表，由眼部经侧头部，耳部，颊部，后颈部，肩部，侧胸腹部，下肢外侧，止于第四趾端。建议：如果胆经有病的时候，或者讲胆经不通，可以去按摩，刮痧等，平时多注意身体休息。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "赵峰": {"回答": "会出现惊悸失眠，夜多恶梦，时易惊醒，惧闻响声，触事易惊，善太息，神疲乏力，舌淡脉弦细。治疗上注意疏肝利胆，用中医调理会比较好。", "职称": "主治医师", "医院": "六安市中医院", "科室": "其他", "专长": "肝血管瘤,乳腺纤维瘤,肝癌"}}], "医生您好！2020年9月23日检查出脑梗塞，一直在": ["医生您好！2020年9月23日检查出脑梗塞，一直在医院接受治疗，左边手脚无力，医院说脑部血栓无法消除，只能保守治疗，有什么办法暂时把发现的血栓消除...", {"廖文婷": {"回答": "问题分析：你好，对于脑血栓治疗一般首选药物治疗，手术治疗是要根据患者血栓的位置，血栓的大小和病人的症状，药物治疗没有效果的情况下综合考虑的。指导建议：临床上常用的药物有链激酶，克栓酶等，平时要清淡饮食，控制血压和血糖，适当参加体育锻炼，加强肢体功能锻炼。建议你不要过于担心，配合医生的方案积极治疗。", "职称": null, "医院": "桂阳妇幼保健院", "科室": "儿科", "专长": "本人擅长妇科，儿科常见病，多发病的治疗。于2019..."}}], "心肌梗死的临床表现": ["我家人最近确诊了心肌梗塞，请问心肌梗死的临床表现是什么？", {"杨华夏": {"回答": "会出现持久的剧烈疼痛以及发热症状。心肌梗死的临床表现主要是急性期的表现，如持久的剧烈疼痛和发热等症状，严重时可伴有频繁的恶心、呕吐和上腹胀痛，肠胀气等，检查发现白细胞计数和血清心肌坏死标记物增高以及心电图进行性改变，可发生心律失常、休克或心力衰竭，而陈旧性心肌梗死一般没有急性期表现，仅在心电图表现为残留的心电图改变。建议，一旦出现类似的症状应该尽早送医，进行诊断治疗。减少胆固醇食物的食用，多吃膳食纤维，保持饮食清淡。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "您好对于急性心肌梗死的临床表现、现建议如下：1.突发性持续性剧烈胸骨后痛、可向左肩、左上肢放射、持续２０分钟以上、大汗淋漓、烦躁不安、恐惧、呕吐2.含服硝酸甘油不能缓解3.出现各种心律失常现对急性心肌梗死的临床表现作以上解答", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}]}, {"造成心梗的原因": ["姨妈患有心肌梗塞多年，造成心梗的原因是什么？", {"杨华夏": {"回答": "临床上心梗疾病应该是由于冠状动脉狭窄闭塞继发出现。临床疾病出现血管供血区域的心肌坏死，严重可能会出现生命危险，主要是由于心脏的冠状动脉病变导致冠状动脉狭窄闭塞血液循环受阻而导致的，引起冠状动脉病变的常见原因有高血压，糖尿病，高血脂，肥胖，高龄等因素。建议控制好相关疾病，避免肥胖多锻炼身体，怒可以情绪激动，食物不均衡等。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "主要原因是冠状动脉粥样硬化，造成血管官腔狭窄和心肌血供不足，侧支循环未建立。是心肌严重而持久地缺血达1小时以上。。。。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "你好，我想问一下病人有脑梗塞，还有肺腺癌，如果在本": ["你好，我想问一下病人有脑梗塞，还有肺腺癌，如果在本院治疗的话，除了靶向药，手术，化疗和放疗这些治疗方法外，还有没有别的治疗方法", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，这些病情一般是没什么特效的办法治疗。指导建议：主要就是病情稳定之后，可以看看中医，配合中草药进行治疗，平时要注意，定期进行复查，调整药物药量，避免情绪波动太大，以免影响病情恢复。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "做了脑ct发现左侧基底节区梗塞，没有什么明显的症状": ["做了脑ct发现左侧基底节区梗塞，没有什么明显的症状，医生跟我说要长期吃药预防，这个病只有你能预防？不能治好吗？我要吃一辈子的药吗？", {"王玉芳": {"回答": "问题分析：你好，根据你所描述的情况，目前还是有一些脑梗塞的情况指导建议：你好，建议您及时的用药来治疗的，那近期尽量的避免剧烈的活动，适当的注意休息。", "职称": null, "医院": "成都华西医院", "科室": "内科", "专长": "擅长胃炎，胃溃疡，上消化道出血，肝炎，肝硬化，胃癌..."}}], "①患有心脑血管疾病的（脑梗和心肌梗塞患者）可以吃一": ["①患有心脑血管疾病的（脑梗和心肌梗塞患者）可以吃一下图片这款大蒜精华片吗?②另外，老年人关节痛可以吃钙片补钙吗？", {"刘闯": {"回答": "问题分析：本身有心脑血管疾病询问是否可以选择应用药物调理，并且是不是可以补钙？指导建议：一般来说你应用这类药物调理是可以的，补钙也没有什么问题，心脑血管疾病，一定要注意密切观察一下血压，血脂，血糖的情况，注意严格控制，一定要注意调理好饮食，避免吃太刺激太油腻的食物，可以多吃一些谷物粗粮，蔬菜的水果。", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "你好医生：我父亲今年六月份检查轻微脑梗塞，现在是右": ["你好医生：我父亲今年六月份检查轻微脑梗塞，现在是右眼视力下降，经常胸闷气短，无力，这种情况医生说只能药物治疗。", {"张文昭": {"回答": "问题分析：患者六月份检查出轻微脑梗死，现在右眼轻微视力下降。指导建议：首先视力的问题要排出眼睛本身疾病，如果眼睛本身没有问题那就是脑梗死引起的。应该去眼科看一下眼睛本身有无问题。\n如果是脑跟死引起的，那现在由于时间较长，治疗效果也不好了。明确颅内没有出血的情况下可以用1.波立维和拜阿司匹灵，选用一种，按说明书口服。2.恩必普，按说明书口服。3.凯那，按说明书口服。一共三种药物，至少服用一个月。建议您控制脑血管病的危险因素，比如血压，血糖，血脂，血同型半胱氨酸，戒", "职称": null, "医院": "哈尔滨医科大学附属第四医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "年龄40岁，脑C双侧基底节区腔隙性梗塞灶": ["体检脑部CT诊断出双侧基底节区点状低密度灶，边缘清楚，周围无水肿，无占位表现，中线结构居中。余脑实质内未见明显异常密度影。诊断意见:双侧基底节区腔...", {"王清华": {"回答": "问题分析：你好，患者双侧基底节腔隙性脑梗塞，理论上有运动功能障碍，不知你有什么功能障碍？指导建议：你好，患者如无运动功能障碍，需做好再发二级管理。如有，去康复医学科就诊行功能训练。", "职称": null, "医院": "皖南医学院弋矶山医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "左半边木冷，严重": ["脑梗塞后左半边麻木冷", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是脑梗落下的后遗症。指导建议：平时建议最好还是注意多做一些康复锻炼，平时多吃一些水果蔬菜，少吃一些油腻高脂肪高胆固醇的食物，建议服用阿司匹林肠溶片。配合脑复康进行治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "有心肌梗塞病2O多年，今年又查出有室壁瘤": ["我父亲20多年前得了心肌梗塞，今年查出有室壁瘤该怎样治疗，他现在发病后右则后背疼的厉害，不能翻身是怎么回事", {"高玉梅": {"回答": "问题分析：你好，根据你描述的情况，目前来说，目前没有特别好的办法，就是控制心室率，预防心衰，防止室壁瘤破裂。目前，病人出现症状不能排除血管出现病变指导建议：建议带患者到医院做一下冠状动脉CT，或者是造影检查，必要时行PC l，可能缓解症状，提高病人的生活质量", "职称": null, "医院": "东营市河口区人民医院", "科室": "内科", "专长": "甲亢,甲状腺功能减退,原发性高血压,老年人高血压,..."}}], "有轻微脑梗塞，腿步无力，无精神，说生气就生气，做过": ["有轻微脑梗塞，腿步无力，无精神，说生气就生气，做过磁共振，拍过脑部ct，没检查出到底什么原因引起的腿无力，腿肿，无力，无精神。", {"陈璟": {"回答": "问题分析：你好，根据您所描述的情况和症状考虑，主要还是由于脑梗塞引起的后遗症，导致目前出现无力的情况。指导建议：这种情况下可以选择去检查，同时配合针灸按摩都是可以改善情况和症状的，促进血液循环。", "职称": null, "医院": "宁夏医科大学总医院", "科室": "内科", "专长": "上呼吸道感染，肺炎。胃溃疡，胃癌，上消化道出血。等..."}}], "脑梗会引起失眠吗": ["我叔叔患有脑梗塞，最近晚上一直睡不着，严重的失眠了，有时到凌晨4点才睡，想请问一下脑梗塞会引起失眠吗？", {"吕志勤": {"回答": "脑梗塞是会引起烦躁失眠的，如果没有别的原发病那么很可能就是脑梗引起来的。脑梗塞是会引起烦躁失眠的，如果没有别的原发病那么很可能就是脑梗引起来的，建议你控制好引发脑梗的病因。脑梗后严重失眠心情烦躁记忆力减退，建议就诊于神经内科和医学心理科给予药物干预治疗。脑梗后严重失眠心情烦躁记忆力减退，建议就诊于神经内科和医学心理科给予药物干预治疗。注意改善睡眠环境等有利于减轻大脑兴奋状态精神放轻松点。建议脑梗患者要定期去医院检查血脂血糖，要保持血压，稳定。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "检查诊断双侧基底节及放射冠区多发腔隙性脑梗塞，脑白": ["检查诊断双侧基底节及放射冠区多发腔隙性脑梗塞，脑白质脱髓鞘性病变，空泡蝶鞍，右颈内动脉C6段局限性囊状外突，提示动脉瘤，建议进一步检查提示双侧大脑...", {"李云华": {"回答": "问题分析：主要问题其实存在着多发性的腔隙性脑梗塞，建议需要在医生的指导下口服他汀类药物和阿司匹林来进行治疗。指导建议：建议患者要使用药物将血压，血糖，血脂都控制到正常的范围，动脉瘤注意复查就可以。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "我父亲69岁，有脑梗塞，老年痴呆，小脑萎缩，现在肺": ["我父亲69岁，有脑梗塞，老年痴呆，小脑萎缩，现在肺部感染，肺炎咳血，由于有老年痴呆，不配合医生治疗，吃了镇静的药效果不大，夜里闹人，加重病情，病情...", {"王凤村": {"回答": "问题分析：目前的症状主要是老年痴呆的表现，这方面的老年痴呆表现出现的精神症状，一般主要是使用抗精神药物进行改善。所以目前可以根据情况适当的使用抗精神药物，但是量一定要偏小，避免影响肺部。指导建议：所以对于目前主要是考虑肺部的问题，应该完善肺部ct检查，查找引起肺部科学的原因，确定是肺肿瘤引起的还是感染引起的，尤其是排除肺结核，肺癌这方面的问题。如果是这方面的问题，根据情况对症治疗就可以，主要是尽量的提高生存质量，预防出现其他方面的并发症。", "职称": null, "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "急性多发性脑梗塞左侧半卵圆，左侧基底节。现出院三个": ["急性多发性脑梗塞左侧半卵圆，左侧基底节。现出院三个月了，右侧肢体无力，可以行走二公里。要多久才能恢复？", {"陈达": {"回答": "问题分析：你好，一般这种情况恢复的话需要三个月到半年左右，所谓的恢复就是从急性发病，功能障碍逐渐减轻，一直到功能障碍程度稳定为止，然后就会进入一个缓慢的恢复期。这个缓慢恢复期是相当长的，恢复程度与时间与后期康复训练有很大关系。指导建议：一旦病情进入稳定期，除了服用药物预防再梗，最主要的就是进行功能锻炼，对无力的肢体进行特应性锻炼，只要持之以恒，对于轻度的功能障碍，恢复还是比较满意的，总体上来说，药物治疗占三成，康复训练占七成。", "职称": null, "医院": "天津市南开医院", "科室": "其他", "专长": "冠心病,高脂血症,高血压,房性期前收缩"}}], "弥好！医生！我妈妈得了心肌梗塞，需要动手术，但保山": ["弥好！医生！我妈妈得了心肌梗塞，需要动手术，但保山医院要下个月才能安排专家动手术！我想问下，如果我妈妈转到弥们医院，能尽快安排时间动手术吗？可不可...", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述情况，这个手术都需要提前预约的。指导建议：和医院的规章制度不是不同，医院的床位，这个也是有限的，具体还是需要咨询一下就诊医院的，因为这里是病情咨询平台，您看一下能不能网络咨询一下就诊医院，不能的话还是需要去医院挂号医院手术的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "年龄69岁，今年2月得间歇性脑梗塞，住院治疗后，一": ["年龄69岁，今年2月得间歇性脑梗塞，住院治疗后，一直头晕，吃的曲克芦丁和阿司匹林肠溶片，还有治疗冠心病和高血压的药，效果不明显，现在一到中午就头晕...", {"李春华": {"回答": "问题分析：你好，根据您所描述的情况，口服药物后还是出现头晕，需要进一步的检查下是否有耳鸣症的情况。指导建议：耳鸣症也会尤其出现头晕的情况，目前的情况建议您最好还是多注意观察，及时的进行检查治疗。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}]}, {"我的父亲前段时间脑梗塞住院，住院检查时发现肺部有斑": ["我的父亲前段时间脑梗塞住院，住院检查时发现肺部有斑片影，需要穿刺治疗，可是我们市立医院说，大小不好做易脱把，风险大，我想确定病情，象这种情怳下一步...", {"李春华": {"回答": "问题分析：您好，根据您所描述目前的情况和症状，这种情况下只能是进行穿刺检查才可以确定性质。指导建议：目前的这种情况下，建议您最好还是多注意观察的，建议您最好可以到上一级医院进行检查治疗。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "右侧基底节区小斑片状低密度影，考虑腔隙性脑梗塞": ["双侧大脑半球对称，灰白质对比正常，右侧基底节区见小斑片状低密度影，境界尚属清晰，余脑实质未见局灶性密度异常，各脑室，脑池大小形态正常，中线结构居中...", {"李云华": {"回答": "问题分析：首先这种情况具体要看一下患者的临床症状呢，有没有肢体和语言或者是其他方面的功能障碍。指导建议：建议患者先使用药物降血压，血糖，血脂控制的正常范围，同时口服阿司匹林来预防脑栓塞的进一步进展。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "母亲于7月20日脑梗塞，因血栓堵塞时间长，溶栓手术": ["母亲于7月20日脑梗塞，因血栓堵塞时间长，溶栓手术失败，又做的开颅手术，现在左侧偏瘫，经过20天治疗，精神状况良好。但左边手脚不会动。想去马王堆医...", {"王枫": {"回答": "问题分析：您好，看到您的图片和描述了，老人这种情况，早期咱们该做的都已经做过了，后期最主要的是进行康复治疗，而且越早康复效果会越好。指导建议：建议最好系统的进行康复治疗，主要是运动疗法，结合物理治疗，同时比如一些针灸，电针配合等进行综合为好，药物也不要停，比如一些促进神经恢复的神经节苷酯或脑蛋白水解物等，希望能帮到您，祝老人早日恢复。", "职称": null, "医院": "莱州市中医医院", "科室": "其他", "专长": "其他 \r\n                专长"}}], "八十岁老父亲，因脑梗塞住进了我们县人民医院，现人很": ["八十岁老父亲，因脑梗塞住进了我们县人民医院，现人很清醒，脚手都还灵活，就是不能站立行走，站起来头就晕要倒，住院三天了一直如此，医生讲要一直卧床在医...", {"胡白瑜": {"回答": "问题分析：您好，根据您的情况来看这个脑梗发作期的话，主要就是注意休息。指导建议：配合药物进行治疗，控制病情的发展，这种情况建议最好还是治疗稳定之后再活动，现在尽量不要活动，肯定会引起头晕不舒服，过早的活动还容易影响病情的恢复。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "水蛭的作用": ["我前段时间患上了心肌梗塞的症状，去医院检查的时候医生给开了一些水蛭，水蛭的作用？", {"丁宇": {"回答": "水蛭通常能够起到抗血栓的效果，而并且还可以起到抗凝血的功效。水蛭中还有大量的蛋白质以及水蛭素等成分，通常能够起到活血化瘀的功效。一般用于治疗高血压以及跌打损伤等症状，如果患者有心肌梗塞以及心绞痛的情况下，可以在医生的指导下服用水蛭进行治疗，通常能够起到抗凝的效果，并且还可减轻一些并发症。在日常生活中饮食要以清淡为主，尽量不要吃过于油腻以及辛辣的食物，以免加重病情。", "职称": "副主任医师", "医院": "北京301医院", "科室": "中医科", "专长": "针灸针刀治疗骨伤科疾病，包括颈肩腰腿痛，网球肘，关..."}}], "我妈妈2019年6月中旬患脑梗塞中风偏瘫": ["我妈妈2019年6月中旬患脑梗塞中风偏瘫住院治疗30多天后，出院在家康复，偏瘫肢体一直疼痛难忍，不让别人动患侧肢体，现在阵发性疼痛厉害，白天晚上都...", {"李春华": {"回答": "问题分析：您好，根据您所描述目前的情况和症状，建议最好可以对局部选择按摩，配合针灸理疗。指导建议：同时多注意这一侧的腿部保暖，一般情况下可以慢慢控制症状。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "什么是心梗怎么引起的": ["我最近一段时间经常感觉有点闷，去医院检查说是心肌梗塞，什么原因引起的？", {"杨华夏": {"回答": "有了冠状动脉硬化之后心梗的发病率就会大幅增加。一般受到外加因素的刺激，血管痉挛、血流终止而引起；部分患者不具有动脉硬化，但血管痉挛、突发血管打结都可导致心脏血供终止，造成心肌梗死。建议有相关症状要及时到医院就诊，在医生的指导下用药，平时保持心情愉悦，避免激动生气等。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "昨日八十三老人突发心肌梗塞状况，下午四点": ["老人八十多岁，昨日突发心肌梗塞状况，先是走路回来座下泡脚，之后就心累心急心闷发热、大汗淋沥，气促、心律缓慢，发病时用了保心安油擦鼻人中与喉耳背后再...", {"平兴廷": {"回答": "问题分析：你好，结合你提供的情况，最好去当地医院心理科看，看看是否能做支架治疗。指导建议：平时要规律饮食，适当运动，合理休息，控制体重，血压，血脂，血糖，具体治疗方案要听你主治医师的。", "职称": null, "医院": "莘县人民医院", "科室": "内科", "专长": "冠心病,先天性心脏病,心肌缺血,心肌梗死"}}], "2003年发脑梗塞，高血压，糖尿病，半边身子不能动": ["2003年发脑梗塞，高血压，糖尿病，半边身子不能动，在本县医院住院，恢复挺好，能劳动，几年充一次血管，2010年充完血管以后三天，干活发脑出血，又...", {"杜志刚": {"回答": "问题分析：您好，感谢您使用寻医问药，通过您的描述，目前患者已经处于脑血管病同时伴有功能障碍。指导建议：脑血管病的预防在于平时的积极预防，不在于每年的所谓的输液治疗，这是没有任何意义的。患者有高血压，糖尿病等基础疾病，血管质量非常糟糕，需要严格控制好血压血糖。目前患者需要进行脑血管病的三级预防，积极进行康复，争取能够回归社会。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "您好，主任，我家老父亲今年2月6日突发脑梗塞，脑干": ["您好，主任，我家老父亲今年2月6日突发脑梗塞，脑干也有堵塞，现在已经二十多天了，目前左半身肢体处于偏瘫，右侧颈动脉狭窄，当地医生说已经到了放支架的...", {"高玉梅": {"回答": "问题分析：你好，根据你的描述情况，老人诊断明确，可以选择做个脑动脉造影看看，血管情况。对于预后可能帮助不会太大。后遗症肯定会有。指导建议：建议低盐低脂饮食，继续控制血脂，血压等，继续坚持服药治疗。可以到上级医院做脑动脉造影和冠状动脉造影，看看血管情况。如果评估好，可以继续康复包括肢体康复治疗。但是梗死的血管比较重要，所以后遗症肯定会有。", "职称": null, "医院": "东营市河口区人民医院", "科室": "内科", "专长": "甲亢,甲状腺功能减退,原发性高血压,老年人高血压,..."}}], "任大夫你好，我妈做了心脏瓣膜手术，但又引起脑梗塞，": ["任大夫你好，我妈做了心脏瓣膜手术，但又引起脑梗塞，导致偏瘫，每次去医院化验凝血特别麻烦，所以想问问您，在家里抽血了再拿去医院化验会不会影响结果，从...", {"任正新": {"回答": "问题分析：你好，您的疾病需要使用华法林，这个是一种抗凝血的药物，在使用期间要监测血凝的结果，根据这个调整药物质量，不然药物如果使用过多有可能导致出血，如果使用剂量过少达不到抗凝的效果，这个使用的是菊园酸钠抗凝血进行检测，一般要求抽血之后2~4个小时之内监测，这个一般不影响检查结果的准确性。指导建议：您这个可以在家抽血之后什再去医院，但是要切记几点，第一，抽血止血带扎的时间不易过久。第二，抽血之后一定要试管上下颠倒10次左右，保证血液没有凝固。第三，运输途中保持试管的稳定，防止溶血影响检测结果。", "职称": null, "医院": "张掖市人民医院", "科室": "其他", "专长": "其他 \r\n                专长"}}], "爸爸两个月前得过脑梗塞，医生说拴住枕叶，出院二十几": ["爸爸两个月前得过脑梗塞，医生说拴住枕叶，出院二十几天后腿抖动，进医院检查医生接着给输液当输到第九天时病情突然加重不能走路，失语，大夫给输了一瓶钾后...", {"高玉梅": {"回答": "问题分析：枕叶梗死一般都有大脑后循环供血障碍，可以直接或间接影响小脑功能，造成平衡失调甚至瘫痪。指导建议：老人的这种情况考虑到年纪比较大，瘫痪可能没法康复，可以通过药物调理逐步改善。保命的话，这得根据老人平时的身体状况和治疗的程度。", "职称": null, "医院": "东营市河口区人民医院", "科室": "内科", "专长": "甲亢,甲状腺功能减退,原发性高血压,老年人高血压,..."}}], "心电图异常，窦性心律，急性的中隔心肌梗塞，轻度电轴": ["心电图异常，窦性心律，急性的中隔心肌梗塞，轻度电轴右偏HR心率64BPMPR间期150MSQRS时限88MSQT/QTC间期395/402MSP/...", {"童文娟": {"回答": "问题分析：根据您的提问，窦性心律，急性的中隔心肌梗塞，轻度电轴指导建议：根据您的提问，建议可以查心肌酶谱跟肌钙蛋白结合胸闷胸痛，鉴别有无急性心肌梗塞，必要时做冠脉造影", "职称": null, "医院": "江津中医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "高血压，冠心病，桥脑梗死，肝阳上亢": ["高血压，桥脑梗塞，冠心病", {"陶丽萍": {"回答": "问题分析：这是属于心脑血管方面的问题。血压控制不好的话，就容易出现一些影响。可以导致脑血管方面受到危害。需要配合医生进行相关治疗，比如控制血压，营养神经，营养心肌等治疗。指导建议：可以坚持这方面的调理治疗，注意观察，如果症状没有加重，可以慢慢好转的话，一般就不会严重的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "泰达医院怎么预约挂号，手机能挂吗": ["心肌梗塞，心脏病，胸闷", {"李春华": {"回答": "问题分析：你好，根据您所描述的情况和症状，这个主要还是由于心脏疾病导致的情况。指导建议：这种情况下建议你最好还是需要去医院心内科进行挂号就诊，需要全面的进行治疗的，同时建议您做一个心脏造影检查一下。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}]}, {"脑梗塞病约有二十年了，从得病到八年前之间也复发过几": ["脑梗塞病约有二十年了，从得病到八年前之间也复发过几次，复发时出现头晕，呕吐，大汗，出过血。从八年前到现在没有复发过，6天前忽然出现头晕呕吐，到医院...", {"陶丽萍": {"回答": "问题分析：如果这段时间血压控制还好。六天之前才做了检查，没有大问题的话，可能不是脑血管的问题，可能是属于眩晕症，脾胃功能受到影响，所以出现这样的现象，可以先休息调理，配合口服适当的药物治疗观察。指导建议：可以控制血压指标在理想范围，配合口服适当药物，比如天麻素片，奥美拉唑胶囊这一类的药物营养脑细胞，保护胃粘膜治疗，再注意观察看看。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "脑梗死会导致脑积水吗": ["我婆婆今天在家突然脑梗死了，被120送去医院了，我们全家人都很担心她，请问脑梗塞会导致脑积水吗？", {"吕志勤": {"回答": "脑梗死一般不会导致脑积水。出现脑梗塞的情况之后，可能会导致出现局部的脑组织的水肿的情况发生，但一般不会导致出现明显的脑部积水情况出现。出现脑梗塞的情况需要及时的进行手术治疗，以降低颅内压，减轻头痛的不适症状，同时积极使用促进脑组织恢复的药物。建议：脑梗死患者平时要注意合理运动，低脂肪，低胆固醇饮食，多食蔬菜水果，多喝水，养成良好的作息习惯。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "头颅ct多少钱做一次": ["很担心自己会得脑出血、脑梗塞等疾病，所以一直想去医院做个头颅ct，想知道头颅ct多少钱做一次？", {"范慧": {"回答": "头颅ct做一次一般需要170到300元左右。头颅ct主要会分为64排和16排两类，通常16排的费用相比较来说低一些，一般会在170到200元左右，具体的费用需要根据医院的收费标准决定。相比较来说64排的颅脑ct扫描费用会偏高，一班需要300元左右，通过颅脑ct能够辅助诊断出颅脑病变。比如出现了脑部肿瘤或者脑部感染，在检查后需要在医生的指导下明确病情。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "脑梗死和脑血栓的区别": ["今年爷爷已经60岁了，到医院检查出现了脑血栓，严重的会出现脑梗塞，脑梗死和脑血栓的区别有哪些？", {"吕志勤": {"回答": "脑梗死和脑血栓一般没有区别。这两种疾病属于心脑血管疾病，主要是血液当中的栓子进入血管当中，导致患者部分脑血管组织供血不足，严重的会出现功能丧失。在发病初期的时候会导致患者出现头痛咳嗽，因同时还会伴随着恶心呕吐，严重的会出现意识模糊和意识障碍。患者可以在医生的指导下通过服用活血化瘀或者是营养脑细胞的药物来进行治疗，在治疗期间要保持乐观的精神状态，定期到医院复查。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗是否能导致脑积水": ["前段时间我出现了脑部有梗塞症状，这两天出现了头晕，怀疑是脑积水，脑梗是否能导致脑积水？", {"吕志勤": {"回答": "脑梗有可能会导致脑积水。也会根据脑梗的严重程度和个人体质来决定，在出现脑梗塞之后，有可能会导致脑部缺血循环不良或者是脑部缺氧，可能会刺激局部组织出现脑积液残留。脑梗患者出现头晕头痛和恶心呕吐之后，需要及时到医院进行脑部ct扫描来判断病情，针对性用药治疗。在治疗脑梗引起的脑积水之后还要保证充足的睡眠，最好不要长时间熬夜或者是情绪激动，有可能会造成脑部刺激出现积水量增多。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "血脂高最忌讳吃什么食物": ["我又被查出有血脂高，医生让我控制饮食否则容易发生脑梗塞，我想知道血脂高最忌讳吃什么食物？", {"范慧": {"回答": "血脂高忌讳吃油炸的食物。血脂高其实和平时不注意饮食的规律性有着极大的关系，比如经常吃一些油炸类的食物，或者是吃油脂过高的食物，都很容易导致血脂高，出现血脂高之后没有得到及时的控制，就很容易导致脑供血不足，或者是血稠的情况发生。平时多吃新鲜的水果蔬菜，不要吃过于肥腻的肉食，适当的吃些木耳和蘑菇，可以起到预防血脂高的作用。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "二尖瓣关闭不全治疗": ["我得的是感染性心内膜炎二尖瓣关闭不全导致脑梗塞。我是做完手术之后，眼睛花，头晕，请问二尖瓣关闭不全治疗方法是什么啊？", {"高瑞通": {"回答": "二尖瓣关闭不全可以选择手术治疗。手术治疗严重关闭不全患者的首选治疗方案，包括瓣膜修复术和人工瓣膜置换术。手术的适应症为，病变性无症状性功能易激者，可以暂时不手术。病灶明显有血流动力学改变者或左心室明显扩大者，应该尽早手术。伴有心衰的患者，在治疗控制后，再行手术治疗。需要注意的是，手术的禁忌症为风湿活动者，宜治疗控制后，再手术。有感染性心内膜炎者，最好将抗感染治疗控制后再行手术治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "冠心病和心梗的区别": ["我有的时候会胸口处发闷、气短，以为是心脏病，但是检查后说是心肌梗塞，想问下冠心病与心梗的区别？", {"杨华夏": {"回答": "冠心病和心肌梗死两种虽然都作用于心脏的疾病。心肌梗死是属于冠心病，冠心病也会包括心肌梗死，通常情况下，一些严重的冠心病患者会出现心肌梗死等现象，所以说冠心病的范围要比心肌梗死的范围更大，冠心病除了心肌梗死之外，还会引发一些心绞痛等现象。建议注意休息，保证充足的睡眠，养成良好的作息习惯，适当的做有氧运动等。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "高脂血症注意事项": ["我母亲,63岁,患高脂血症4年,目前症状右侧顶深部腔隙性脑梗塞，请问高脂血症注意事项？", {"范慧": {"回答": "一旦患有高脂血症，患者应该及时进行调养及药物治疗。要调整饮食和改善生活方式，一定要注意合理的膳食，要坚持四低一高原则，即低热量 低胆固醇、低脂肪 低糖和高纤维。此外还要注意改善生活方式，如戒烟、避免大量饮酒，特别是饮烈性酒。适当增加体力活动及锻炼，消除过度精神紧张气氛，有利于恢复脂质的正常代谢。建议：同时也要注意积极的配合药物进行治疗高脂血症，防止病情加重影响到身体健康。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "陈燕": {"回答": "高脂血症是指血脂水平过高，可直接引起一些严重危害人体健康的疾病，如动脉粥样硬化、冠心病、胰腺炎等。。1、在日常生活中应注意少吃高脂肪的食物，例如动物内脏、肥肉、猪蹄、动物油。爱吃肉的可以选择吃鱼肉。。。2、定期检查，可以根据检查结果来调整自己的饮食，远离血脂水平过高。。。3、降低血脂水平还有一个好方法就是坚持锻炼，对于锻炼来说最重要的就是坚持。如果三天打鱼两天晒网是肯定无法降低血脂的。持续的锻炼是一定可以降低血脂水平", "职称": "主治医师", "医院": "马鞍山市人民医院", "科室": "内科", "专长": "内分泌科常见病的诊治。"}}], "最近总是心脏痛，痛的无法呼吸，": ["三天前因心脏梗塞住院，进行了治疗，原有冠心病，高血压", {"胡白瑜": {"回答": "问题分析：您好，根据您的情况来看，主要还是心梗心脏疾病导致的。指导建议：这种情况主要还是积极的住院配合药物治疗，看看能不能稳定下来，平时注意休息不能过于的劳累，避免情绪波动太大，不要做剧烈的运动。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "手脚灵活，就是言语不清": ["我母亲，80岁，现确诊急性脑梗塞，并伴有腹动脉瘤，需何种治疗？", {"李云华": {"回答": "问题分析：脑栓塞的问题，需要在医生的指导下输液，使用扩张血管的药物，一般是没有什么问题的。指导建议：主要的是脑血栓恢复以后的护理，一定要将血压，血糖血脂水平控制在正常的水平，低密度脂蛋白要控制在1.8以下，他汀类药物和阿司匹林是需要使用的。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "我一直头疼。": ["我的情况是脑血管细血管堵塞，电流哧哧声，腔隙性脑梗塞，头里不清楚。", {"陶丽萍": {"回答": "问题分析：这种情况是属于脑血管方面的问题，会出现这样的现象，可以进行相关治疗。比如做药物营养脑细胞，活血化瘀配合康复治疗，一般还是会有效果的。指导建议：可以看医生，根据个人病情体质进行这方面的治疗，可以坚持治疗观察可以慢慢好转，必要时也可以到有条件的上级医院治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "脑梗五个月手不能动，走路还可以，动脉灌注": ["患者男36岁，脑梗塞4个半月，现在手不行，走路还可以，", {"李春华": {"回答": "问题分析：你好，根据您所描述的情况，目前的症状考虑还是由于脑梗塞后遗症导致的情况。指导建议：建议多注意观察目前的情况，治疗后需要在医生指导下进行康复训练，也可以就诊医院康复科进行指导下训练。目前的情况年龄不大，训练效果应该比较明显。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "高血压引起的脑出血，吃降压药喝水吃饭鼻涕太多，有轻": ["高血压引起的脑出血，吃降压药喝水吃饭鼻涕太多，有轻度脑梗塞。", {"彭淼云": {"回答": "问题分析：你好，根据您所描述的情况，那目前还是因为有高血压引起来的。指导建议：你好，建议您最好控制血压，然后适当的做一些康复的锻炼。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "总是混手抖心烦易怒": ["8月5日患脑梗塞住院治疗14天出院后浑身抖心烦易怒", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，这个有可能是脑梗稍微恢复导致的。指导建议：这种情况建议平时要注意多做康复锻炼，平时要注意多吃一些水果蔬菜，不要吃油腻高脂肪，高胆固醇的食物，建议服用阿托伐他汀钙，阿司匹林肠溶片，脑复康治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}]}, {"后脑多发性小梗能引起心里紧张四肢麻木无力": ["心里紧张，难受头晕，四肢无力发麻，是脑梗塞引起的吗", {"张永强": {"回答": "问题分析：你好，根据你所描述的情况，那目前考虑还是有一些脑梗塞的症状引起来的。指导建议：你好，建议您适当的用一些活血的药物，再就是平时多去户外锻炼身体。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "心脏二尖瓣膜置换术": ["2008年做的心脏二尖瓣置换术，现在有时候突发心率加快，心慌，感觉梗塞，近段时间脚肿", {"臧振峰": {"回答": "问题分析：你好我是你的医生，我给你看一下，需要花费一些时间。指导建议：心电图显示是房颤心律，房颤心率就非常快，有的快到150", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "2016年得过脑梗，11.5复发现在是吞咽困难，脑": ["2016年得过脑梗，11.5复发现在是吞咽困难，脑血管梗塞正在发展，右边腿和胳膊使不上力气，", {"高玉梅": {"回答": "问题分析：脑梗的患者第二次复发，一般情况下，较第一次发病，治疗效果欠佳。但主要取决于梗死灶的大小，梗塞的部位和治疗的时机。如果患者第二次复发，第一次发病时间超过三个月。发病时间在六小时内。如果适合溶栓，尽早给予溶栓治疗。据第一次发病时间不超过三个月，一般情况下不进行溶栓治疗。指导建议：发病后尽早给阿司匹林抗血小板聚集，同时给予神经营养治疗主要的药物有依达拉奉，胞二磷胆碱，奥拉西坦。神经功能缺损的症状体征严重者，急性期应给予丁苯酞治疗。病情稳定后，尽早给康复治疗。", "职称": null, "医院": "东营市河口区人民医院", "科室": "内科", "专长": "甲亢,甲状腺功能减退,原发性高血压,老年人高血压,..."}}], "您好！咨询一下老母亲77吃点饭就涨": ["您好！老母亲的腹胀，吃饮食就涨，闻着饮食恶心心脏四个支架，脑梗塞不吃不涨，吃上就涨", {"黄安娜": {"回答": "问题分析：从你所描述的情况看，考虑老人家浅表性胃炎、胃功能紊乱、功能性消化不良的可能性比较大。指导建议：药物建议：麦滋林 达吉 莫沙必利，按说明书服药。生活饮食建议：1）建议这段时间，清淡饮食，举例：可以用大米混合小米做饭，搭配清蒸瘦肉饼或者蒸水蛋，再搭配一个白灼青菜；八分饱就可以了，少吃多餐，建议上午九点、下午三四点、晚上9点可以适当加餐；2）避免食用生冷、辛辣刺激、油腻食物，避免喝浓茶咖啡酒类；3）不要吃饭的时候喝汤（容易引起消化不良）；尽量不要喝粥和其他流质食物（容易引起反流反酸嗳气）。", "职称": null, "医院": "南方医科大学南方医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "13年安装俩支架现在没有不良反是好了吗": ["你好，我丈夫在13年的时候因为心肌梗塞按装了俩个支架，到现在没有不良反应，是不是说明全好了？", {"彭淼云": {"回答": "问题分析：你好，根据您所描述的情况，目前是有一些心肌梗死的病史。指导建议：你好，现在是没有症状，建议您近期也要复查的，平时避免劳累。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "恶黑晚期，已转移肠胃和后背": ["恶黑晚期，3年前从口腔开始手术结束，今年现已转移到脊椎骨头和肠子，造成了肠梗塞，肠梗塞手术刚完成，现在需要咨询后期化疗靶向药物治疗免疫治疗法，这三...", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，手术之后需要配合靶向药物，化疗进行治疗，控制癌细胞的转移发展。指导建议：这种情况需要配合一起治疗的，建议最好还是平时注意休息，保持良好的心情，避免情绪波动太大，避免思想压力太大，容易影响病情的恢复。这和每个区域的报销程度不同，还是需要咨询一下当地合作医疗的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "我今年52岁，困": ["你好医生，我今年是52岁，原来得过脑梗塞，最近总是困，黑天白天的睡，还是迷迷糊糊的，我该吃点什么药物治疗", {"胡白瑜": {"回答": "问题分析：您好，根据您所描述的情况，有可能是血液粘稠脑供血不足导致的。指导建议：这种情况建议治疗养血清脑颗粒治疗，必要的时候建议去医院神经内科检查一下。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "延髓左侧脑梗死想咨询疾病的治愈情况": ["近期感觉疲乏去医院检测小脑梗塞当天入院呕吐眼睛运动受限不能动今天转院诊断为延髓左侧脑梗死现在重症监护室不能吃东西呕吐医生嘱咐不能动", {"廖文婷": {"回答": "问题分析：你好，延髓左侧脑梗死，看情况可以用药物溶栓治疗。后期有可能左侧肢体活动不利，之前是否有高血压，高血脂，没有积极治疗吗？指导建议：现在是急性期要按配合医生治疗，等稳定之后做康复治疗。", "职称": null, "医院": "桂阳妇幼保健院", "科室": "儿科", "专长": "本人擅长妇科，儿科常见病，多发病的治疗。于2019..."}}], "体质下降，吞咽困难。偶尔胸口疼痛。": ["年纪大了。该怎么办了，放支架的话有什么风险，患者有高血压，脑梗塞病发史。费用是多少，对今后的生活会有什么影响吗？", {"胡莉萍": {"回答": "问题分析：你好很高兴为你服务。体质下降需用些提高免疫力药如百令胶囊指导建议：你好很高兴为你服务。安装支架需有手朮指征阻血管百分之七十五分以上。建议做血管造影", "职称": null, "医院": "西山煤矿总公司职工总医院", "科室": "内科", "专长": "肿瘤防治与健康教育肿瘤的三级预防； 心理健康咨询；..."}}], "头晕头痛恶心身体无力，去医院做ct报告单说考虑脑内": ["头晕头痛恶心身体无力，去医院做ct报告单说考虑脑内多发腔隙性梗塞大脑镰密度增浓", {"胡白瑜": {"回答": "问题分析：你好，按照您的症状来看的话，这就是脑供血不好，有可能伴有脑梗塞的可能性。指导建议：建议您最好是保证充足睡眠，吃点活血通络的药物进行调理，注意检查血压，血脂，血糖，血浆粘度。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "脑血管细需要下卡子扩张吗": ["十日前头晕伴右腿无力记忆力下降诊断小脑脑梗塞血管狭窄患者高血糖高血压高血脂", {"胡白瑜": {"回答": "问题分析：您好，根据您的情况来看，主要考虑是血管狭窄导致的。指导建议：主要还是平时要注意加强锻炼，不要吃油腻，高脂肪，高胆固醇的食物。建议服用丹参片配合阿托伐他汀钙进行治疗。要注意定期进行复查。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "父亲得病20天左右，先期是迷糊呕吐，诊断是大面积梗": ["父亲得病20天左右，先期是迷糊呕吐，诊断是大面积梗塞，经过住院治疗后现在回家还是迷糊不能走路，不迷糊时可以走路，血压基本正常", {"陶丽萍": {"回答": "问题分析：这种情况是属于脑血管方面的问题，脑血管意外对神经细胞造成损伤，所以是会这样的。可以进行吸氧治疗以及用药物营养神经，活血化瘀药物治疗，坚持治疗还是可能有效果的。指导建议：平时如果血压高的话，也需要控制血压水平，再配合坚持治疗，如果是可以的话，最好到医院继续治疗好一些。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "我的心脏负荷不行，性生活后心脏不舒服，有频死感": ["心血管狭窄75%，住过院，请问是否会造成心肌梗塞？是否去医院就诊过：没去过当前服药说明：没有服药既往病史及手术史：没有", {"付成伟": {"回答": "问题分析：冠脉狭窄首先要明确狭窄那个分支，狭窄75%是需要微创手术治疗，现在技术很成熟，首先CTA检查，明确狭窄部位，支架管植入即可。指导建议：冠脉狭窄75%，建议不能剧烈运动、不能情绪激动、您目前性生活后出现心前区不适感就是心绞痛症状，建议及时专科检查，行下一步治疗。", "职称": null, "医院": "中国人民解放军第307医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "摔倒后，描述迷糊，两次核磁结果，一次显示左侧侧脑室": ["摔倒后，描述迷糊，两次核磁结果，一次显示左侧侧脑室旁腔隙性脑梗塞，一次显示左侧基底节区点状异常信号", {"侯英钧": {"回答": "问题分析：你好，左侧侧脑室旁腔隙性脑梗塞，这种情况只是提示脑部小动脉的闭塞，具体是否严重要看梗塞等多少，密集程度，左侧基底节区点状异常信号，考虑是腔隙性脑梗塞引起的，建议您在医院遵循医嘱治疗指导建议：建议注意休息，饮食规律，清淡饮食，低脂低盐，低糖饮食，忌烟忌酒，避免熬夜，避免精神紧张。", "职称": null, "医院": "北京丰台医院", "科室": "外科", "专长": "外科相关疾病诊治"}}], "你好，我想我问一下，我是小时候有过小儿麻痹，轻微的": ["你好，我想我问一下，我是小时候有过小儿麻痹，轻微的，现在自理，从小右手没力气，因头痛去做了个ct今天去医院检查有左侧基底梗塞，要怎么治？", {"邱新辉": {"回答": "问题分析：您好，根据您所描述的情况和症状，这种梗塞的情况下还是需要积极的进行治疗的。指导建议：这种情况下，建议您最好可以综合性的治疗才可以改善，以及促进目前的情况和症状，得到恢复的需要多注意观察。", "职称": null, "医院": "乐平市第二人民医院", "科室": "中医科", "专长": "高血压、冠心病、心脑血管病、中风后遗症、胃痛、腰腿..."}}]}, {"有心脏病史，29号晚突发癫痫，CT并无显示，今天早": ["有心脏病史，29号晚突发癫痫，CT并无显示，今天早上照CT医生说两侧脑干梗塞，我们想询问，有无治疗方案。", {"杨贵志": {"回答": "问题分析：你好，37岁女士，既往有心脏病病史，6.29晚突发癫痫，CT未发现异常，今早复查CT示双侧脑干梗死。你咨询有没有治疗方案。指导建议：根据你提供的资料来看，是心脏病并发脑干梗死，目前治疗的主要目的是脑梗死，这个有标准的国家治疗方案，三甲医院均可提供。长期来看，最根本的治疗是治疗心脏病。心脏病的治疗可以通过手术、介入、药物等方法。感谢您的咨询。祝早日康复。", "职称": null, "医院": "济南市中西医结合医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "前几天开始轻微头疼，今天去医院拍脑CT，检查结果为": ["前几天开始轻微头疼，今天去医院拍脑CT，检查结果为右放射冠见斑片状低密度影，右放射冠腔隙性脑梗塞，请问这种问题对不对，平时有哪些饮食禁忌，吃些什么...", {"杜志刚": {"回答": "问题分析：您好，感谢您使用寻医问药，通过您的描述，如果影像学提示有低密度灶，那考虑梗死的可能性是最大的，但您的头痛不一定和他有关系，但既然发现了也需要积极治疗。指导建议：建议您平时要低盐低脂饮食。不要吃辛辣油腻刺激性食物，不要抽烟，不要喝酒，保持乐观，保证睡眠，适当运动，控制体重。控制好基础疾病，规律用药，定期复查。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "所咨询问题，这个病情会持续多久才会好转，": ["患病一周，右脑三分之二脑梗塞，年龄87岁，女，曾有过心脏房颤，采用丁苯酞氯化钠注射液治疗。并配合其他治疗方法。至今没有明显效果。", {"李春华": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状是属于比较严重的脑部疾病，而且年龄偏大，病情发展程度和恢复情况无法预见。指导建议：建议多注意观察目前的情况，使用药物必须在医院组织医生指导下，根据临床实际情况综合判断使用药物，年龄偏大有很多不稳定因素。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "孩子一岁半又拉又吐喝水也吐，吃奶也吐": ["婴儿一岁半，下午开始上午吐，下午又拉又吐，平均两个小时一次又拉又吐，睡觉喂奶也吐，喂点水也吐，现在不敢喂水也不敢喂奶，上午去医院查了排除肠梗塞，到...", {"徐玉芳": {"回答": "问题分析：这种情况考虑是可能是身体着凉了引起的症状，最近吃清淡的食物指导建议：不能吃辛辣刺激性油腻的食物，口服妈咪爱调理看看。", "职称": null, "医院": "宜城市人民医院", "科室": "儿科", "专长": "新生儿疾病，神经系统疾病的诊断，治疗。"}}], "老人家目前70岁，现在头晕眼花缭乱，好像整个房子都": ["老人家目前70岁，现在头晕眼花缭乱，好像整个房子都在转，现在又要用什么药，立刻减除这个痛苦呢？最好的效果是用什么？去检查，好像医生说是脑梗塞，目前...", {"夏敏": {"回答": "问题分析：建议患者到公立医院的心血管内科就诊。建议完善相关的头部磁共振的检查。指导建议：建议完善相关的头部磁共振的检查。患者的情况比较严重，建议到心血管内科住院治疗。", "职称": null, "医院": "四川省第二中医医院", "科室": "中医科", "专长": "擅长中西医结合治疗呼吸消化心血管内科疾病，皮肤疾病..."}}], "各类型脑炎的辨别": ["病人3月份患有急性小脑梗塞入院，9月12日出现剧烈头痛，低烧，第二天退烧，头痛有所缓解，再次入院检查动脉核磁未有新的梗塞，静脉核磁没有发现梗塞，腰...", {"刘小民": {"回答": "问题分析：从您的描述来看，患者出现的剧烈头痛，应该是颅内压增高造成的。与曾经发生的小脑梗塞没有关系。指导建议：针对这种情况，首先应该使用脱水药（甘露醇注射液和地塞米松注射液）缓解症状。其次需要针对病因进行治疗。", "职称": null, "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "我爸6学19号下午5点左右头晕的厉害，20号早晨起": ["我爸6学19号下午5点左右头晕的厉害，20号早晨起来就吐，头晕，冒冷汗，我们就去医院就医。在医院住院10天，确诊为后循环缺血，脑梗塞，现在，右手和...", {"张秀荣": {"回答": "问题分析：你好，根据你所描述的情况，这个比较严重，还是需要住院治疗指导建议：主要还是需要住院打点滴输降低颅内压活血化瘀的药物治疗，如果梗塞不严重的话，一般可以治愈，不过这个只能观察病人的恢复情况，发展的情况，对我还是需要咨询一下主治医生，看看病人的恢复情况是否乐观", "职称": null, "医院": "山东省妇幼保健院", "科室": "妇产科", "专长": "妇科疑难杂症，如"}}], "肝肿瘤13×11×10cm，还有双侧基底节区，半卵": ["肝肿瘤13×11×10cm，还有双侧基底节区，半卵圆中心腔隙性脑梗塞，脑萎缩，发病一个多月，有高血压，请问可以吃您说的那个配方的中药吗", {"高玉梅": {"回答": "问题分析：你好，根据你的描述，老人的年龄比较大建议采用中医的治疗方法，服用中草药治疗指导建议：建议你去，中医把脉确定中医的方子，因为病情不一样，配方也不一样", "职称": null, "医院": "东营市河口区人民医院", "科室": "内科", "专长": "甲亢,甲状腺功能减退,原发性高血压,老年人高血压,..."}}], "大夫您好，前几天我父亲发现头晕": ["大夫您好，前几天我父亲发现头晕眼花，去县医院做了CT说是有些脑梗塞，检查了眼睛眼底和眼压正常，输了几天液体，头是不晕了可眼睛还是模糊看不清楚，右眼...", {"方春梅": {"回答": "问题分析：您好，根据您所描述的情况和症状建议，最好可以进一步的检查一下眼压的情况是否正常。指导建议：同时视力异常也会有影响的，建议最好还是综合性的对症的调理。建议最好可以多注意观察", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "我姐姐今年35岁了，有动脉炎，": ["我姐姐今年35岁了，有动脉炎，一个礼拜前突发脑梗塞，现在还躺在医院不能吃，不能动，医生检查为脑干梗死，现在一直在用药，我们这边医生说随时会死。医生...", {"陈守新": {"回答": "问题分析：你好 脑干是人体的生命中枢所在的位置 这个部位梗塞 缺血是及其危险的指导建议：你好 调整情绪 请理性面对 积极对症治疗，期待奇迹出现 祝健康", "职称": null, "医院": "铁岭市第二人民医院", "科室": "其他", "专长": "皮肤性病科、艾滋病评估与治疗，成人传染病预防、儿童..."}}], "平时注意事项，患病是否严重？": ["头痛一周，去医院检查，做了一个B超，医生说患有脑梗塞，建议住院，请问患者脑梗塞是否严重，平时应该怎么注意，避免脑梗塞严重，检查结果如下左侧脑室三角...", {"胡白瑜": {"回答": "问题分析：你好，根据您的情况来看，主要考虑是脑缺血。鼻炎导致的症状。指导建议：主要还是平时要注意保暖，不要着凉，预防感冒，平时注意休息，不要熬夜，不要吃辛辣刺激性的食物，这个建议服用丹参片，养血清脑颗粒，配合鼻舒适片治疗，这个主要还是平时要注意服用药物。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "你好，我爸爸70岁，以前的诊断": ["你好，我爸爸70岁，以前的诊断：青光眼，原发性高血压，脑梗塞。反复视力下降，头疼，头疼得厉害。眼压：第一次55第二次72第三次39，有没有好好治疗...", {"李振东": {"回答": "问题分析：青光眼可以分为开角型情况，也和闭角性青光眼，原发性青光眼，继发性青光眼指导建议：根据你描述这个情况眼压太高，必须积极的治疗，将眼压。眼药水，全身给甘露醇。如果不行的话可以做前房穿刺。那你这个视力是光感，不行就可以做冷冻吗？", "职称": null, "医院": "大同煤矿集团有限责任公司总医院", "科室": "五官科", "专长": "眼科疾病的诊治。"}}], "脑卒中和脑梗塞的区别": ["我叔叔在医院查出有脑卒中，但是我听过脑梗死。脑卒中和脑梗死的区别？", {"申英末": {"回答": "脑卒中包含有脑梗塞的病症。脑卒中是一种大范围的概念，脑卒中包含的病症较多，最常见的有脑出血、蛛网膜下腔出血。脑梗塞短暂性脑部缺血。而脑梗塞是属于脑卒中的范围一种。但无论是脑卒中和脑梗塞的哪一种疾病，如果没有及时的进行治疗，就有可能会导致患者的生命健康受到威胁。所以建议患者还是应该立即到当地医院进行就诊，然后明确原发病因之后，使用药物进行治疗，才能够控制住疾病的发展。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "外科", "专长": "各类成人及青少年疝外科疾病的诊治，各类无张力疝修补..."}}], "了解脑梗塞。": ["我爸45岁说有脑梗，我想我问一下严不严重", {"李云华": {"回答": "问题分析：那如果说患者的症状不是很严重的话，其实最主要的还是预防第2次脑梗塞的发生。指导建议：平时一定要使用药物，将血压血糖和血脂的成分降到正常范围，同时口服阿司匹林和他汀类药物的。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "70岁高血压伴有脑梗": ["我父亲70岁犍为县人高血压，伴有脑梗塞，腿麻头晕也在本地县医院住院几次，检查说勃子上有什么斑怕跑肚子里去了，刚出院三四天症状还是头晕，腿麻，反反复...", {"李云华": {"回答": "问题分析：你把这个脖子上的斑发出来我看一下，看一下到底是什么样的问题。指导建议：根据血常规的检测结果来判断患者有没有特发性血小板的减少。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}]}, {"冠心病能吃伟哥吗": ["本人有心肌梗塞病史，装有支架，一直在不间断吃药，包括阿司匹林、他汀片、厄贝沙坦、盐酸地尔硫&#13612;等，能偶尔吃伟哥等药物吗？请详细...", {"韩丽": {"回答": "问题分析：你好，目前服用的这些药物偶尔吃伟哥是可以的，但是伟哥和硝酸酯类药物(硝酸甘油，消心痛，单硝酸异山梨酯)不能一起用。指导建议：建议联用药物时注意药品说明书，伟哥和硝酸酯类不能一起用。", "职称": null, "医院": "新华医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "经常会失眠": ["半年前脑梗塞，还在服用阿司匹林.降压，降糖药因为失眠已服用艾司唑仑片两个多月。怕产生药物依赖，想改用中药七叶神安片。请问可以吗？需要注意什么？是否...", {"杜志刚": {"回答": "问题分析：您好，感谢您使用寻医问药，通过您的描述，目前您的情况考虑失眠，间断应用苯二氮卓类药物是可以的，但不建议长期服用，而且目前来说也不建议您突然改成中成药指导建议：建议您不要长期服用艾斯唑仑等药物可以间断服用，每周不超过三次，时间不超过一个月，然后由医生进行重新评估，突然转成中成药可能会有阶段现象，导致您更加焦虑失眠。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "术后失眠烦躁口干怎么办": ["母亲于10月16日得腔隙性脑梗塞住院，出院后行动，语言睡眠等方面恢复的不错，因意外摔倒造成右侧股骨头骨折，11月23日做完置换股骨头手术后，刀口等...", {"胡白瑜": {"回答": "问题分析：你好。根据你所描述的情况，这个有可能是阴虚火旺，也有可能是血糖等因素导致的。指导建议：情况建议最好还是去医院检测一下血糖，如果正常的话，建议看看中医是不是阴虚火旺用药进行调理，平时最好还是注意休息，保持良好的心情。避免思想压力太大。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "我18岁，今天学校，做心电图的时候，那上面写的前壁": ["我18岁，今天学校，做心电图的时候，那上面写的前壁外膜下心肌损伤的可能性（可能是急性心肌梗塞），窦性心律不齐，左心室肥大，异常心电图，我没有先天性...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，你目前的检查结果显示心脏是有疾病还是比较严重的。指导建议：建议多注意观察目前的情况，需要及时到当地的正规医院进行一次复查，进行心电图检查后再采取进一步的判断。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "我是一名飞行学员，在心电图项目中，心电图图纸上显示": ["我是一名飞行学员，在心电图项目中，心电图图纸上显示左心室肥大，窦性心律过缓，t波有部分异常，还有说疑似急性心壁梗塞，我之前练过体育，想咨询一下，这...", {"刘小民": {"回答": "问题分析：您这种情况并没有任何问题。一般情况下，运动员（或者体育爱好者）都会出现类似于心脏病的心电图表现。实际上，恰恰相反，这是您心脏功能强大的一种表现。指导建议：因此，您这种情况并不是心脏病。而是正常现象。可以继续参加训练。", "职称": null, "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "心脏衰竭怎么治？": ["我老公6年前因心肌梗塞做的心脏支架，今年初有时气短但不明显，一个月前明显的气短，尤其晚上不能躺着睡觉，一躺下就咳醒。只能坐着。4.5天前发现小腿浮...", {"胡莉萍": {"回答": "问题分析：你好很高兴为你服务。依据你描述大多考虑心功能不全指导建议：你好很高兴为你服务。下肢水肿气短建议立即救医做心电图和心脏彩超", "职称": null, "医院": "西山煤矿总公司职工总医院", "科室": "内科", "专长": "肿瘤防治与健康教育肿瘤的三级预防； 心理健康咨询；..."}}], "我爸爸今年54岁，前几天感觉身体没有力气，去医院检": ["我爸爸今年54岁，前几天感觉身体没有力气，去医院检查说是脑梗塞，住院期间第三天感觉走路像踩空了一样，头晕，现在还在医院住院呢，一开始就是身体无力，...", {"韩腾起": {"回答": "问题分析：你好这种情况，腿脚乏力麻木，很大的原因，主要是因为脑神经受损引起的。既然检查是脑梗塞的话，治疗需要7~14天左右指导建议：治疗的同时也需要查一下血常规，电解质血糖，等这些指标，还有就是腰椎方面，看看是不是腰椎受损也会引起腿部麻木无力，全面的检查一下看看。", "职称": null, "医院": "高青县中医医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "吞咽困难是食道癌吗": ["爷爷今年80多了，最近出现了吞咽困难的情况，只能吃点软饭，硬的不好咽，今天去医院检查，医生让做胃镜，做之前先检查了心电图，结果说是有心肌梗塞，医生...", {"刘小民": {"回答": "问题分析：从您的描述来看，老人家这种情况需要考虑食道癌。指导建议：由于老人家患了心肌梗塞，做胃镜检查存在着风险，还可以做上消化道造影检查。上消化道造影检查风险要小的多。", "职称": "主治医师", "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "我爸老晕。记忆下降。怎么治疗？": ["MRI检查报告，1.双侧基底节区、脑干、侧脑室旁及白质半卵圆中心多发缺血、梗塞灶，其中比分病灶已软化。2.脑萎缩，脑白质脱髓鞘改变。3.头部MRA...", {"陶丽萍": {"回答": "问题分析：这是属于脑血管方面的问题，还是会导致这些不舒服的表现，可以配合医生进行相关治疗，比如做高压氧舱治疗以及药物营养神经治疗。坚持治疗还是会有帮助的。指导建议：可以配合医生坚持这方面的治疗，注意适当锻炼，改善脑功能可以好一些。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "急求治疗方法，谢谢！": ["医生，您好！老人头晕，手脚发麻，上次听了你的建议去做了检查，报告出来确诊为脑梗塞，现在镇医院静脉输液治疗，现在老人尚有自理能力，请问这个病有没有什...", {"李伊文": {"回答": "问题分析：根据你的描述以及检查情况来看，这种情况还是因为多发性脑梗死出现目前临床症状的，那么目前还是需要考虑积极的治疗的指导建议：建议目前需要考虑继续服用阿司匹林肠溶片，以及配合一些活血化瘀改善循环的药物进行治疗，另外同时配合一些营养神经的药物，比如可以考虑使用神经节苷酯，也可以考虑使用脑苷肌肽等药物，看是否能够促进恢复，如果在急性期没有超过12小时，可以考虑溶栓治疗，目前不适合已经错过了最佳时间，饮食清淡控制好三高。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "2019年七月中风进的医院，第二天早上发现失语右手": ["2019年七月中风进的医院，第二天早上发现失语右手右脚不能动，情况好点后，出院在家静养了八九个月，2020年4月23号，身体不适又进医院掉了一星期...", {"陶丽萍": {"回答": "问题分析：这种情况可能是属于风湿性心脏病，有血栓脱落阻塞到脑血管，所以出现脑血管的问题。可以用药物保守治疗观察，比如用抗凝血之类的药物以及活血化瘀之类的药物。也可以控制病情的。指导建议：可以进行这方面的保守治疗，注意观察，可能对病情会有一定的帮助，通过治疗也可能会好转的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "高血压，脑梗塞": ["我以前使用的是苯磺酸左氨氯地平片施慧达，现在想用苯磺酸左氨氯地平片弘明远，可以吗?以前医生给的药是施慧达。", {"张永强": {"回答": "问题分析：你好，根据你所描述的情况，目前是有一些脑梗塞的现象。指导建议：要合理的用药，再就是避免情绪激动，要适当的注意休息。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "患者年龄67岁，性别:女，有几十年类风湿，十几年高": ["患者年龄67岁，性别:女，有几十年类风湿，十几年高血压，胃病好几年，十来年帕金森，目前病情最主要的是上消化道造影检查结果是:食管裂孔疝，胃下垂，胃...", {"胡白瑜": {"回答": "问题分析：您好，根据您所描述的情况，如果病情控制稳定的话，可以手术的。指导建议：这种情况一般还是需要去医院做全面检查，看看身体的指标是否适合手术治疗。这个建议最好还是去三甲医院治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "想了解病人具体情况，有无苏醒可能": ["病人于2019年11月车祸受伤住院，第二日醒来有意识可认人，逻辑混乱。第三日做腰栓排出脑内淤血时昏迷，于住院第七日做开颅手术，至今未醒。目前在家中...", {"慕玉波": {"回答": "问题分析：脑外伤快一年了，当时病情不太严重，后来逐渐加重，昏迷不醒。肺部感染。指导建议：根据你说的情况，我基本上能想象到病情。没有片子，不知道脑积水是否严重。病人有脑外伤，并且又发生了脑梗塞，两方面病变使病人病情更加严重，尽管进行了开颅手术，但是脑病变严重，是很难清醒的，而且，脑梗塞还是脑干（中脑）。长期昏迷必然导致肺部感染等并发症，我看，病人重新清醒的可能性不大，这种病人的治疗是加强护理，预防各种并发症。", "职称": null, "医院": "济南市中西医结合医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "脑梗塞，脑萎缩": ["双侧基底节区腔梗，脑白质脱髓梢病变(脑萎缩)，大小便失禁，行走不稳。去年有腔梗，呕吐。在川北医学院附院治疗无效，回家中药治疗，不呕吐了。这个月又突...", {"陶丽萍": {"回答": "问题分析：这是脑血管的病变，病情也可能发生变化，需要复查一下，如果病情没有明显变化，可能是胃肠道功能方面的问题，也有影响，也会出现这样的现象。指导建议：可以做头颅核磁共振等检查，如果确实有病情变化，就需要及时治疗，如果病情变化不明显，就可以用一些胃肠道方面的药物继续治疗观察。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}]}, {"得了脑梗会有哪些症状？": ["近来的时候，一直觉得得头眩晕恶心，周身每个地方没劲，心里发慌、不安的很，手脚出现发麻，没有知觉的症状，有的时候候握不住东西，前些天突然之间一阵眩晕...", {"驻站医生26": {"回答": "脑梗常见的症状有：1。主观症状：头痛、头昏、头眩晕、眩晕、恶心、呕吐、运动性和（或）感觉性失语甚至昏迷。2。脑神经症状：双眼向病灶侧凝视、中枢性面神经瘫痪及舌瘫、假性延髓性麻痹，如饮水呛咳和吞咽东西感到困难。3。躯体症状：肢体偏瘫或轻度偏瘫、肢体力气不足、大小便失禁等。建议抽时间去了一医院做检查，确诊后做相应的治疗。饮食避免高脂肪，多吃蔬菜水果。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "渐进性失语，记忆力下降忘事，5": ["渐进性失语，记忆力下降忘事，5-6年医院cT示多发性脑梗塞，血压血脂正常，现长期口服步长脑心通，尼麦角林片，脑复康片，拜阿斯匹林。吃着药病情也发展...", {"杜志刚": {"回答": "问题分析：您好，感谢您使用寻医问药，通过您的描述，您目前的情况考虑是痴呆的表现，考虑阿尔兹海默氏症的可能性比较大。指导建议：阿尔兹海默氏症是与年龄有直接关系的疾病，所以随着年龄增加疾病就会逐渐加重。目前您的情况可以服用多奈帕奇或者美金刚或者石杉碱甲都可以，选择一种就行，根据情况调整药物。同时加强脑功能锻炼，可以适当参加一些力所能及的体育锻炼，增强一些记忆力的训练。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "发病时间：10月2号左右发病症状描述：诊断证明是住": ["发病时间：10月2号左右发病症状描述：诊断证明是住院半个月后开的大面积脑梗塞现在正在恢复已经可以扶着东西走路右半边身体正常左半边身体胳膊还抬不起来...", {"陶丽萍": {"回答": "问题分析：这种情况属于脑血管意外的后遗症，如果现在病情较前有所好转，说明治疗有效的，可以继续治疗，坚持治疗还是会好转的。还可以配合做康复治疗以及高压氧舱治疗，对病情恢复好一些。指导建议：脑血管意外的后遗症属于神经系统损伤，不一定完全恢复到正常，但是通过坚持治疗病情可能会得到控制，可能会好转一些，可以坚持治疗观察的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "我妈妈61岁。高血压，去医院检查就住院，然后医生说": ["我妈妈61岁。高血压，去医院检查就住院，然后医生说有并发症，有心肌梗塞的症状，然后心脏输血有问题，要动手术，查一个管子从手腕到心脏，如果心脏的血管...", {"刘小民": {"回答": "问题分析：从您的描述来看，您母亲这种情况有可能是患了冠心病。医生要给您母亲做冠脉造影术。如果发现问题，可以接着做支架置入。指导建议：针对冠心病，可以做支架置入来治疗。也可以服用扩血管药物来治疗。应该根据病情和患者的主观愿望做出选择。", "职称": null, "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "35周早产肠胃絮乱": ["9月17日，35周&#10133;1早产儿，男婴，10月12日出了icu儿科，因为肚子胀，做了呗灌肠，结果不完全性肠道梗塞，乙结肠降结肠稍...", {"宋平": {"回答": "问题分析：从目前的情况来看，孩子的先天发育有一些问题。单纯依靠灌肠，未必能够恢复正常。指导建议：先天性异常，自己恢复比较困难。所以，观察一个月没有变化就需要外科检查是否手术。", "职称": null, "医院": "邯郸市中心医院", "科室": "儿科", "专长": "儿科 \r\n                专长"}}], "我父亲目前状况药物治疗是否合理": ["父亲失语第三天，前期出现有右手麻痹现象，只能举高到与手臂平行。病发失语24小时后医院诊断为脑梗塞，目前在重症监护室使用药物治疗方法，医生建议到一线...", {"陶丽萍": {"回答": "问题分析：这种情况是属于脑血管方面的问题，会对肢体活动功能造成影响，所以导致目前的症状，如果做了脑血管造影脑血管狭窄比较严重，还是需要考虑做支架治疗比较好一些。指导建议：神经系统的疾病药物治疗效果不会特别好，如果要是有条件的话，可以考虑用丁苯酞之类的药物，以及配合做康复治疗，高压氧等治疗，还是会有一定的效果。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "在上海那家医院，那个专家做脑梗支架最好？": ["1：头颈部脑血管多发硬、化狭窄，左侧大脑中动脉闭塞，远端分支减少；双侧总动脉分叉处及右侧颈内动脉起始处混合斑块，左侧颈内动脉纤细，主动脉弓及头臂干...", {"张树昆": {"回答": "问题分析：根据这个检查结果，他这个情况主要是腔隙性的脑梗塞，主要可能是年纪大了血管硬化，加上血脂偏高，动脉硬化都有关系，容易导致出现有头痛头晕，或者出具有偏瘫活动不利的现象。指导建议：一定要注意休息，避免劳累，多锻炼身体，像这种情况严重的症状需要做手术，如果症状不明显的也可以通过用阿司匹林，血塞通等药物治疗。", "职称": null, "医院": "曲靖市中医医院", "科室": "皮肤科", "专长": "擅长各种皮肤病，性病的诊断治疗。比如荨麻疹、湿疹、..."}}], "身体无力嗜睡": ["三高病史，三个月前查出脑梗塞，尿酸高，近来省体无力嗜睡，手脚发麻，查了尿常规和血液，异常项如下:尿酸554甘油三酯4.18肌酐146.7葡萄糖8....", {"郭兮恒": {"回答": "问题分析：您好！我详细阅读了您描述的病史和检查报告。您目前有高血压、高血脂、高血糖和高尿酸血症。脑梗塞的病因应该与高血压、高血脂和高血糖有密切关系。在最初发现三高问题时就应该及时积极治疗，有可能防止进一步发展和出现脑梗塞。胰岛素是治疗糖尿病的有效方法。是否用胰岛素还是口服降糖药是有临床适应症的，要由专业医师判断。目前您非常有必要用胰岛素。剂量由内分泌医师帮助调节。指导建议：还要坚持服用抗高血压药和降脂药，控制饮食有利于稳定血糖和血脂，降低尿酸。肌酐数值有所升高除了反映肾功能外，还与饮食结构有关。要调整饮食结构…限糖低脂。有利于降低肌酐。像阿斯匹林等药物对于您也非常重要，建议长期服用。", "职称": null, "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "老师们好，我是患者媳妇我婆婆前一两个月前突然有一天": ["老师们好，我是患者媳妇我婆婆前一两个月前突然有一天她说先是牙齿痛，然后头疼在后胸痛，最后就气紧了，去医院检查初步检查判断是急性心肌梗塞，本来打算是...", {"李伊文": {"回答": "问题分析：你好，根据你的描述，这样情况需要看具体肾结石是否影响到肾功能的，如果对肾功能有影响那么暂时不能做的，但是一般结石都是一侧的，影响肾功能的可能性不大指导建议：建议目前如果出现急性心肌梗死，这样情况是随时会危及生命的，需要及时做支架或者介入手术治疗的，以免错过最佳治疗机会", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "父亲一动就会上腹部胀气或者一食东西就胀。": ["医生您好，我父亲八十岁，有脑梗塞，血管堵塞，去医院住院二十日，什么心电图，彩超核磁共振等都检查过，但都是没办法解决，胃也照过，只系有点胃炎。但一食...", {"黄安娜": {"回答": "问题分析：从你所描述的情况看，考虑你父亲慢性胃炎、胃功能紊乱的可能性比较大。指导建议：药物建议：达吉 麦滋林 马来酸曲美布丁片。按说明书服药。\n生活饮食建议：1）建议这段时间，清淡饮食，举例：可以用大米混合小米做饭，搭配清蒸瘦肉饼或者蒸水蛋，再搭配一个白灼青菜；八分饱就可以了，少吃多餐，建议上午九点、下午三四点、晚上9点可以适当加餐，可以吃两片咸味苏打饼干或者半个馒头或者水煮花生，不要吃太饱；2）避免食用生冷、辛辣刺激、油腻食物，避免喝浓茶咖啡酒类。", "职称": null, "医院": "南方医科大学南方医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "您好我父亲今年50岁5.23号": ["您好我父亲今年50岁5.23号头晕住院检查为脑梗塞当时是言语不太清楚说话拖舌头腿有点无力住在霍林郭勒市医院已经四天半了但是现在说话还是没有好转右手...", {"王晓琴": {"回答": "问题分析：50岁男性，言语不清，肢体无力，头颅核磁共振提示脑梗塞，治疗后肢体无力好转，言语不清，好转不明显。指导建议：根据你的病史介绍，诊断是明确的，治疗也是有效的，脑梗塞的恢复期很长，在以后相当长的时间内，可以逐渐恢复。这是常见病，一般三级甲等医院，都可以胜任对这种疾病的治疗。", "职称": null, "医院": "淮北市人民医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "一走路就呼吸困难和上腹部疼，胸部和腹部肿": ["你好，我妈妈71岁，患有胆囊炎，腰椎间盘突出，骨质增生，心脏病，轻微脑梗塞等病，长期抽烟，长期喝牙疼的药，最近几个月不能走路，一走路就呼吸困难和上...", {"李伊文": {"回答": "问题分析：你好，根据你的描述以及检查情况来看，目前这种情况不能够完全排除肺部或者心脏方面问题，导致出现目前这一系列症状的可能性，还需要做进一步检查看一看。指导建议：那么目前这种情况还需要进一步检查，24小时动态心电图，心脏彩超，看是否存在问题，根据具体的检查情况，看是否需要考虑做进一步治疗的，治疗期间需要清淡饮食，注意休息，有必要的话最好还是做系统检查看一看。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "有时见到他好心苦": ["多发急性脑梗塞死，脑皮质状坏死，多发脑动脉狭窄，症状癫痫，单纯部分性发作，双肺肺炎，双侧胸腔积液，慢性肾功能不全，急性发作，带状疱疹，疱疹后周围皮...", {"高宾": {"回答": "问题分析：从上传资料分析，病人患有多发基础疾病，而且病情重。指导建议：目前的情况，有必要到医院住院，进行相关检查，综合内科治疗，加强护理，注意观察配病情变化。由于病种多，病情复查，而且变化快，所以方案不是一成不变的，由于正在住院，医生会根据病人的病情选择有效的方法进行综合内科治疗，建议配合医生治疗，加强护理，及时咨询经治医生病情，病人预后不良，要有心理准备，如果有什么问题可以继续咨询。", "职称": null, "医院": "鹤岗市人民医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "尊敬的医生您好：今年三月份我因": ["尊敬的医生您好：今年三月份我因头昏，在滁州一院南区住院并作了脑血管造影，医生说我血管完全是好的，没有一点问题，也建议我不用吃任何药。护士给我抽血检...", {"李伊文": {"回答": "问题分析：你好，根据你的描述，血管细以及血管狭窄是不同的概念的，那么这种情况如果存在血管狭窄，一般来说很有可能提示存在血栓形成，血管细可能是先天导致的指导建议：因此像这种情况，如果是因为血栓形成，那么这种情况需要抗血栓治疗，如果是先天的血管比较细，只要没有动脉硬化，以及高脂血症，高血压等问题，一般来说问题不大", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "小脑梗塞有积水": ["2020年12.17晚上二点半。", {"臧振峰": {"回答": "问题分析：你好，我是你的医生，我给你看一下，需要花费一点时间，请您等一下。指导建议：现在患者情况怎么样？当时是保守治疗的吗？有没有溶栓", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}]}, {"半边脑梗塞还能治好吗": ["半边脑袋已经堵塞，人现在就像是在睡觉！睁不开眼睛，嘴角轻微偏斜！手脚有轻微动作！", {"驻站医生9": {"回答": "脑梗塞前期因为有脑水肿症状明显，随着水肿改善，有可能症状逐渐好转，可能能够醒过来，但是多半都会遗留神经系统功能障碍的表现，比如肢体运动受限、失语、吞咽困难等。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "脑梗第二次没查出梗塞": ["我妈三年前得过脑梗前几天晚上突然嘴说话不利索然后赶紧去医院做ct还有磁共振都没发现新病灶这是怎么回事", {"驻站医生11": {"回答": "根据描述的情况，三年前得过脑梗塞，前几天晚上突然说话不利索，立即去医院做CT及核磁共振检查，没有发现新病灶。考虑是短暂性脑缺血发作。虽然检查没有发现新病灶，仍然要注意短暂性脑缺血发作会出现一过性失语，失读或语言不清等等症状。建议去医院神经内科就诊，在医生指导下用小量阿司匹林，尼莫地平等。平时注意生活规律，低盐低脂饮食。", "职称": null, "医院": null, "科室": null, "专长": "全科"}, "驻站医生28": {"回答": "你说的这种情况临床上很常见这是因为你妈得的是小卒中，也叫一过性脑供血不足。因为语言有问题，应该去医院紧急救护。建议你，作法很正确。语言障碍是神经系统的定位体征，应该去医院检查。便于尽快溶栓，效果好。以上是对“脑梗第二次没查出梗塞”这个问题的建议，希望对您有帮助，祝您健康！", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "医院检查脑梗塞，86岁，男": ["患者86岁，血糖高，脚发肿，有轻微失忆一一", {"张永强": {"回答": "问题分析：你好，根据你所描述的情况，目前检查有血糖偏高的现象。指导建议：你好，先从饮食上控制，再就是需要用一些降糖的药物，需要适当的用一些利尿的药物来治疗的。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "摔到脑出血，可能脑梗塞": ["第一张是CT这个是不是脑梗死了？还有的恢复吗？第二张是之前磁共振的", {"王小官": {"回答": "问题分析：根据你提供的资料，可以明确的告诉你，这是脑外伤引起来的，常见症状。指导建议：一般情况下会吸收的，定期做检查，做对照。不要太多的担心。可以在医生的指导下口服营养脑细胞的药物。", "职称": null, "医院": "黄冈市中医医院", "科室": "中医科", "专长": "肾脏病（急慢性肾炎、急慢性肾功能衰竭、肾病综合征、..."}}], "疑似心肌梗塞": ["左肋下及后腹疼痛，并且伴随着左右肩和颈部疼痛，头昏，走路胸闷气短，有窒息感请问这是什么情况", {"胡白瑜": {"回答": "问题分析：您好，根据您所描述的情况，主要考虑是颈椎病，或者是胃部疾病导致的。指导建议：平时要注意适当的锻炼，不要长时间低头，少食多餐，细嚼慢咽，不要吃辛辣刺激性的食物，建议服用达喜片进行治疗，必要的时候建议去医院拍颈椎片做胃镜，检查一下具体的原因进行治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "多发性脑梗塞": ["两侧基底节区、双侧脑室旁、半卵圆中心及部分皮层下可见多发性斑点及斑片状长T1长T2信号影，未见明显占位效应、FLAIR上呈高性号。余脑实质未见明显...", {"陶丽珠": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑是由于多发性脑梗塞引起的症状。指导建议：建议多注意观察目前的情况需要及时的在医院神经内科进行就诊。需要采取溶栓，抗凝，脑保护的治疗。脑梗塞的情况是属于比较严重的脑部疾病，一般危险性比较大，建议根据实际情况及时治疗。", "职称": null, "医院": "衡阳169医院", "科室": "皮肤科", "专长": "头癣,接触性皮炎,湿疹,荨麻疹,神经性皮炎,银屑病..."}}], "老爸今年61岁了，平时没什么大毛病，有高血压一直吃": ["老爸今年61岁了，平时没什么大毛病，有高血压一直吃药，最近总是牙疼然后吃了不少止疼药，但是没有按一天三次量服用，可能多于三次量，这不开始便血，浑身...", {"赵启社": {"回答": "问题分析：你好，根据你的描述情况，患者有高血压现象，易患脑梗塞疾病。指导建议：脑梗塞疾病较为多见疾病，一般二甲以上医院都有较好的治疗条件。建议到二甲以上医院住院治疗。", "职称": null, "医院": "定远县总医院", "科室": "内科", "专长": "肺部感染，感冒，慢性咳嗽"}}], "1.双肺多发小结节灶，部分代谢增高，双肺门纵膈多发": ["1.双肺多发小结节灶，部分代谢增高，双肺门纵膈多发淋巴结增大，大部环装钙化灶，代谢增高，结合临床考虑尘肺可能性大2.右肺上叶团块状高密度灶，代谢增...", {"沈江潮": {"回答": "问题分析：这个是pet CT的检查报告，根据报告单的描述应该有职业病肺，年轻的时候可能做过石匠或者是其他的职业，右上肺有一个肿块，考虑是个陈旧性的病灶，胸腔心包少量积液，一般用点利尿及就可以了。其他的几个诊断结果应该问题都不严重。指导建议：建议你三个月后复查胸部CT就可以了，复查过程中有变化的再进行进一步的治疗。", "职称": null, "医院": "绍兴市中心医院", "科室": "妇产科", "专长": "各种影像报告解读，尤其是熟悉妇科肿瘤、乳腺疾病、肝..."}}], "麻烦医生帮看下血检报告，是否有高血粮或糖尿病": ["前几天突发性头晕，去拍了片有占位性病变，可能是脑梗塞方面的问题，后面又做了检查发现肝方面也有问题，医生那边建议再做个三高和糖尿病检查，抽血检查的报...", {"魏红山": {"回答": "问题分析：突发性头晕天，颅脑磁共振提示多发性占位，脑室受压。化验提示肝功能异常。拟明确是否有糖尿病，及进一步诊疗方案。指导建议：1）颅脑占位，建议到神经外科就诊。2）目前证据无法诊断糖尿病，建议完善生化、电解质，血糖，糖化血红蛋白。3）建议完善胸、腹部CT，肿瘤标志物，以及嗜肝病毒指标，如乙肝五项，丙肝抗体等检查。4）如上述检查无异常，完善胃肠镜检查。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "检查项目：[3.01磁共振平扫]影像表现：双侧大脑": ["检查项目：[3.01磁共振平扫]影像表现：双侧大脑半球对称，双侧半卵圆区、基底节区、侧脑室旁、额叶见多发点片状长T1长T2信号灶，DWI上未见明显...", {"徐力成": {"回答": "问题分析：你好，检查结果显示多发脑梗塞，左侧有占位性病变，不排除脑膜瘤的可能。指导建议：你好，脑膜瘤是来源于蛛网膜帽状细胞的原发性颅内肿瘤，多为良性，脑膜瘤来讲目前主要还是以手术的方式为主，对于一些比较小的，没有明显临床症状的，可以暂时不需要手术及时观察，可以进一步检查看一下明确病因后再决定治疗方案。", "职称": null, "医院": "威县人民医院", "科室": "妇产科", "专长": "月经不调、女性不孕、妇科炎症等妇产科疾病。"}}], "莫名昏厥咋回事": ["老年妇女71岁，有心脏病（偶发），今年来两次出现先是打瞌睡、有大便感、脸色发黄、伴发短时性意识丧失，最后一次伴随小便失禁，脑部CT意见双侧脱髓鞘改...", {"胡白瑜": {"回答": "问题分析：你好，根据检查结果来看，这个主要考虑是脑梗神经系统疾病导致的。指导建议：这种情况主要还是血压高的话，会用药物控制好血压，不要阿司匹林肠溶片软化血管，服用阿托伐他汀钙降血脂这种情况建议最好还是做核磁共振，检查一下，看看具体的原因对症治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "肝VII占位，考虑肝Ca，请问确定是肝癌吗": ["四年前糖尿病引发的脑梗塞住院，当时查出肝有问题，但是医生说没事，后来定期去医院检查，有过几次检查到肝上有阴影，后来又没有了，最近一次检查，6.28...", {"张永强": {"回答": "问题分析：你好，根据你所描述的情况，目前考虑还是有肝脏肿瘤的可能。指导建议：你好，这是需要进一步的去医院做一些肝脏的穿刺活检检查，才能确定是否为肝癌，然后再进行下一步的手术以及放化疗治疗的，近期饮食避免太油腻，要清淡。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "老人81岁，三高已经好多年了，但一直吃着药，控制的": ["老人81岁，三高已经好多年了，但一直吃着药，控制的也比较好，没有其他病，半个月前，突然躺下时，起来时头会晕，去医院做了ct.诊断为间隙性脑梗塞，打...", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况还是考虑和脑子有关指导建议：有房颤病史，随时可出现栓子栓住血管大面积脑梗塞的情况", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "咨询关于大面积脑梗塞": ["大面积脑梗死，心率不齐，肺部有吸入呕吐物，呼吸微弱；已经住进重症监护室3天，带着呼吸机。需要咨询的问题：1、目前我们有没有什么辅助治疗手段，如安宫...", {"杜志刚": {"回答": "问题分析：您好，感谢您使用寻医问药，通过您的描述，如果已经确诊是大面积脑梗死而导致了网状结构异常，引发意识问题引发呼吸问题的话，是比较严重的，因为已经引起了大片的脑水肿，引发脑疝，有死亡的可能性。指导建议：目前您应该做到的，如果进监护室需要密切观察患者的呼吸情况以及患者的意识情况，还有瞳孔情况以及血压情况。安宫牛黄丸并不适合于患者目前情况，如果想要辅助于中成药，需要请中医科会诊以后才能定夺，自身不能盲目服用，目前患者关键时刻是需要加强护理，防止并发症，以免引发死亡。呼吸微弱，可以应用呼吸机辅助呼吸，同时定时翻身拍背，加强营养知识，必要时鼻饲肠内营养。及时吸痰", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "2019年12月6日感觉有身体右侧有轻微麻木时好时": ["2019年12月6日感觉有身体右侧有轻微麻木时好时坏去小珍所打了2天舒缓血液的点滴麻木感有时会消失时好时麻一直到12月11号夜晚感觉麻木加重但是可...", {"王清华": {"回答": "问题分析：你好，你右侧脸部以下麻木不适说话不清均符合急性脑梗塞延髓部位的临床表观。指导建议：你好，你现在稳定斑块，疏通血管的药物已用，因急性脑梗有水肿高峰期，建议你耐心坚持，1周后症状会缓解。因颈部有动脉斑块形成，建议不要摇头，颈部两侧过度刺激，以免斑块脱落。", "职称": null, "医院": "皖南医学院弋矶山医院", "科室": "内科", "专长": "内科 \r\n                专长"}}]}, {"脑干梗塞，血压高，通过医学治疗，使血压正": ["发病很多年了，现在基本上正常。不能激动，过于激动就会引起肢体不能运动，。现在就是血压高，每天都要吃药。我想问一下，通过医学治疗，能否使血压得到恢复...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，如果长期血压高的话，考虑是属于高血压的症状。指导建议：建议多注意观察患有高血压，及时的治疗使用药物，一般可以控制到正常范围左右。长期高血压会造成多种并发症和严重疾病，建议及时的采取治疗控制。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "晚上半夜不睡觉，敲门拎包出门找我父亲，父去世多年": ["35岁分裂，住院治疗痊愈，一直服药氯氮平，后改利培酮，奥氮平，阿普唑仑，目前中午不吃药，晚上吃奥氮平1片半，阿普唑仑2片，8点半吃药，晚上1点醒后...", {"肖攀攀": {"回答": "问题分析：患者存在行为怪异，外走，可疑的关系妄想，幻觉和脾气暴躁的现象，考虑为精神分裂症的可能性大指导建议：建议于精神科就诊，进行详细的躯体检查和精神检查，明确诊断后进行进一步的治疗", "职称": null, "医院": "广州市惠爱医院", "科室": "精神科", "专长": "精神科 \r\n                专长"}}], "双侧额叶多发腔隙性脑梗塞": ["有些头晕的症状，想问下医生这个有没有生命危险呢", {"李春华": {"回答": "问题分析：你好，根据您所描述的情况和症状，这个考虑还是有脑梗塞的情况。指导建议：这种情况下，建议最好可以结合性的进行住院治疗的。多注意身体", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "我妈今年72岁，上个月23号吃完午饭突然发病，送到": ["我妈今年72岁，上个月23号吃完午饭突然发病，送到医院急诊科就昏迷呕吐，右手，右脚无知觉，呕吐时有意识用左手擦呕吐物，我院医生第一部先做ct，看是...", {"贾建光": {"回答": "问题分析：突然昏迷，呕吐，右手右脚无知觉，去医院检查结果ct未见异常，已做治疗效果差指导建议：突然昏迷呕吐，右侧无知觉，ct无脑出血，己做溶栓及介入治疗，木后送重症监护室，再复查Ct不是脑出血，是脑水肿，脑疝形成，如在三甲医院专家治疗应做介入取栓丶造影下可以确诊性质，但脑水肿、脑疝，都属于脑部比较严重的疾病，是否可以脱离危险，要看患者对药物的治疗反应，以及自身恢复情况，总之家属要做好心理准备。", "职称": null, "医院": "大同煤矿集团有限责任公司三医院", "科室": "外科", "专长": "药物中毒"}}], "低级别胶质瘤？局灶性脑梗塞？": ["病人无脑部明显感觉，视线清，糖尿病12年", {"高宾": {"回答": "问题分析：从上传资料分析，考虑是脑胶质细胞瘤导致的异常影像学改变。指导建议：脑胶质细胞瘤是细胞瘤是恶性肿瘤，该病人属于低级别，治疗效果好，手术是最佳治疗选择，术后还需要进行化疗以及放疗控制病情，建议肿瘤科规范化抗肿瘤治疗，如果有什么问题可以继续咨询。", "职称": null, "医院": "鹤岗市人民医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "了解静脉血栓治疗": ["多发脑根死，动脉硬化型，右脑中动脉狭窄，双侧大脑后动脉硬化。两年前第一次发病，2019年6月第二次发病，出院时左侧手臂不太好使，左手不能灵活活动，...", {"王晓琴": {"回答": "问题分析：58岁男性，脑血管狭窄，两次发生脑梗塞，目前处于恢复期，咨询是否可以静脉取栓。指导建议：静脉取栓一般是在脑梗塞发病的6~8小时以内，不是所有医院都有这种治疗技术，最好去省级三甲医院。你目前处在脑梗塞恢复期，没有取栓指征，正规药物治疗，康复锻炼，可以进一步做脑血管造影检查，如果血管有重度狭窄，可以支架治疗。", "职称": null, "医院": "淮北市人民医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "脑出血2年后诊断脑梗塞": ["以前左右侧基底均出过血，前日发现面瘫入院治疗。CT和动脉彩超影像如下诊断。", {"胡白瑜": {"回答": "问题分析：你好，根据检查结果来看，主要还是脑梗塞脑缺血导致的。指导建议：这个血压高的话要服用降压药，控制好血压，平时要注意坚持做康复锻炼，不要吃油腻，高脂肪，高胆固醇的食物，建议服用脑复康，丹参片，配合阿司匹林肠溶片治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "心电图检查出来前间壁心肌梗塞": ["体检心电图检查出来的结果如图所示，请问心电图所查的是否准确？", {"臧振峰": {"回答": "问题分析：你好我是你的医生，有什么症状吗？以前有什么病史吗指导建议：胸痛，心电图以及心肌酶谱的结果就可以诊断的", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "多发腔隙性脑梗塞，安上池下疝，脑轻度动脉硬化": ["血压高，偶尔眩晕，迷糊症状有几年了", {"张永强": {"回答": "问题分析：你好，根据你所描述的情况，还是有一些高血压的情况。指导建议：你好，建议您最好适当的用一些降压的药物予以休息，避免熬夜和劳累。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "患有帕金森综合症，和脑梗塞，现股骨折可以": ["患有帕金森综合征，股骨骨折，可以手术吗", {"潘芋钢": {"回答": "问题分析：你好，根据你的片子和情况来看是股骨颈的骨折指导建议：你好，这种情况可以手术的用腰硬联合麻醉就可以。", "职称": null, "医院": "郑州骨科医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "经常头痛，检查了是放射冠腔隙性脑梗塞": ["经常头痛，最近犯得特别勤，去检查了我发照片给您看看，医生我爸爸这个严重吗", {"巩守科": {"回答": "问题分析：放射冠腔隙性性脑梗塞，一般不会有症状，头疼不是它引起的。指导建议：头颅的检查做了可以排除器质性病变，头疼考虑血管性或者神经性的，内科对症治疗就可以。", "职称": null, "医院": "桓台县人民医院", "科室": "内科", "专长": "骨科及呼吸消化系统疾病的诊断与指导。"}}], "小脑梗塞，头晕眼花走路不稳，这个怎么治疗": ["头晕眼花呕吐，9号下午发病的，现在在医院输液治疗", {"张丞": {"回答": "问题分析：这个情况主要是脑梗塞导致的，像这种疾病也是年纪大了脑血管硬化，加上有血脂胆固醇偏高，那么就可能会导致脑梗塞，导致头痛头晕偏瘫等。指导建议：目前如果急性期的话，还是需要住院治疗的，如果稳定以后是要每天按时服用降压的药物，同时服用血栓通，阿司匹林等药物治疗。", "职称": null, "医院": "宜春浙赣友好医院", "科室": "内科", "专长": "胃溃疡,神经性头痛,甲状腺相关眼病,脑血栓,痛风,..."}}], "高烧不退，激素敏感": ["5月6号发烧入院，意识模糊，6年前有脑出血病史，已治愈，一年多，后，骨盆骨折，卧床5年。入院后先后做过头部，双肺CT，有轻微脑梗塞，脑萎缩。有支气...", {"巩守科": {"回答": "问题分析：目前主要症状是高热，肺内感染，细菌感染和真菌感染都有可能，还有糖尿病，这些需要处理。指导建议：退热说明用的药效果不错，用的抗生素还有抗真菌感染的药物，可以借助CT大致判断是不是真菌感染，真菌还是需要加激素，用药时间会长点，之间治疗后复查CT看好转情况。糖尿病治疗降到10.可以再控制一下，糖尿病会增加机会感染，肺部感染可能与糖尿病有关系。", "职称": null, "医院": "桓台县人民医院", "科室": "内科", "专长": "骨科及呼吸消化系统疾病的诊断与指导。"}}], "脑干出血，以后还有可能恢复到可以行走吗？": ["53岁，女，高血压病史约10年，常年吃药。。。。两年前轻度脑梗塞，半边手脚隐约不麻利，住院10天，出院几个月后就完全和正常没差别了。。。。现脑干出...", {"高宾": {"回答": "问题分析：从上传资料分析，考虑是由于脑干出血导致的神经功能受损，引起的肢体运动功能障碍等后遗症。指导建议：由于病人是脑干出血，病情能够恢复到这种程度，已经极属不易。对于脑出血后遗症是不能治愈的，只能控制和缓解，以后不能恢复正常行走，生活不能自理的可能性极大，建议加强护理，避免合并症的发生，应用营养脑神经细胞药物治疗基础上，辅助病人康复功能锻炼，针灸，理疗和按摩。注意观察病情变化，定期到医院复诊和复查。", "职称": null, "医院": "鹤岗市人民医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "神经内科，眩晕，脑梗塞，三叉神经痛，神经衰弱": ["神经内科，晕塞，三叉神经痛，晕厥，桡神经麻痹，痴呆综合征，癫痫", {"驻站医生15": {"回答": "根据您上述描述的情况不知道上述情况是您吗？我不知道您目前是怎么治疗的？不知道您吃药了吗？除了上述疾病，建议您最好帮忙的详细情况描述一下，并且用的什么药物都说一下，这样才能够更好帮助到您", "职称": null, "医院": null, "科室": null, "专长": "全科"}}]}, {"脑干梗塞并部分软化灶形成，脑白质病变，脑萎缩": ["去年二月初一发病一次，今年正月发病一次，住院十五天，出院十五天，于昨天又住院", {"胡白瑜": {"回答": "问题分析：您好，根据您的情况来看，这个主要还是脑梗脑萎缩。指导建议：这种情况一般主要就是平时血压高的话，配合好降压药，配合营养脑细胞的药物进行治疗，控制病情发展。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "脑梗塞，糖尿病，做过心脏搭桥手术现在可以": ["我丈夫是70年的，以前得了脑梗差点搞瘫痪，后来脑梗又范一次同事伴有糖尿病打胰岛素，2018年11月又做了心脏搭桥现在恢复的还叫不错，请问这种情况下...", {"胡莉萍": {"回答": "问题分析：你好很高兴为你服务。术后多久了7他目前还有咳嗽气短现象吗7指导建议：你好很高兴为你服务。我个人建议术后一年再考虑这一问题。且动作幅度要适度", "职称": null, "医院": "西山煤矿总公司职工总医院", "科室": "内科", "专长": "肿瘤防治与健康教育肿瘤的三级预防； 心理健康咨询；..."}}]}, {"中医能治疗脑梗塞吗？？": ["中医能治疗脑梗塞吗？？。中医能治疗脑梗塞吗", {"朱丽娟": {"回答": "中医治疗脑埂塞，主要是，康复治疗包括，针灸推拿按摩，积极的康复锻炼。。中药当中有一些。改善。血循环的药物。比如，红花注射液丹参注射液，血塞通血栓通。。但是老公晒的基础治疗还是以西医为主，第一，原则就是控制饮食低盐低脂饮食，第二个原则就是坚持体育锻炼，持之以恒循序渐进，第三个才是药物控制，包括口服抗凝抗栓药物。。中医的推拿按摩治疗还有针灸的治疗是非常有效的。是能够帮助到病人康复的。", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "腔隙性脑梗塞": ["腔隙性脑梗塞腔隙性脑梗塞", {"张宇实": {"回答": "你好，根据你描述的情况来看，不要太担心，老年人很多都会有这种疾病，只要坚持正确治疗，不会产生不良后果儿。", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}}], "高血压脑梗塞": ["高血压脑梗塞高血压脑梗塞", {"于海燕": {"回答": "你好，根据你说的这个情况来看的话应该是有高血压所导致的这个脑梗的并发症的发生，与血管的堵塞和血管壁的硬化也是有一定的关系的。建议现在的这个症状可以考虑配合医生对症的治疗一下，可以口服一下拜阿司匹林和丹参片，平常要多吃蔬菜，控制血压，忌油腻的食物", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "北京哪里脑梗塞治得好": ["北京哪里脑梗塞治得好。北京哪里脑梗塞治得好", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞后引起的脑组织坏死，可以有肢体的运动，感觉功能障碍，与梗塞的部位和范围大小有关意见建议：这种情况，可以化验血脂，血糖，测量血压，对这些危险因素积极治疗，至于治疗的医院，一般的三级以上医院神经内科都可以有效治疗", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "医生": {"回答": "指导意见：你好，建议找到适合患者的疗法就可，选择大型治疗脑梗塞医院都可以，目前有效的方法就是物理加中医的综合疗法，中医治疗脑梗塞的优势在于给病患进行系统诊治的同时根据复原情况进行巩固治疗。", "职称": null, "医院": null, "科室": null, "专长": null}}], "老梗塞用什么药": ["老梗塞用什么药老梗塞用药去过很多医院", {"项进良": {"回答": "指导意见：患了脑梗塞是可考虑吃些中草药补阳还五汤加减的  ,也可考虑吃中成药步长脑心通胶囊、 华佗再造丸或偏瘫复原丸来治疗的，还要注意功能性锻炼。", "职称": "", "医院": "邢台广宗县医院", "科室": "内科", "专长": "溃疡性结肠炎,幽门螺杆菌感染,胃溃疡,肠胃炎,肠炎..."}}], "早期脑梗塞能治疗好吗": ["早期脑梗塞能治疗好吗。早期脑梗塞能治疗好吗", {"袁俊丽": {"回答": "你好，脑梗塞是脑血管病变引起，个别会出现一些先兆症状，如头晕、眩晕、视物模糊及旋转、手麻等，如果能进行早期的对症治疗，对于后期病情的控制及预后是很好的。。建议定期做体检，及时发现异常，早期控制症状，利于疾病恢复。", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}}], "脑梗塞是什么病": ["脑梗塞是什么病脑梗塞是什么病", {"高振宇": {"回答": "脑梗死又叫脑梗塞是指因脑部血液供应障碍，缺血、缺氧所导致的局限性脑组织的缺血性坏死或软化。脑梗死的临床常见类型有脑血栓形成、腔隙性梗死和脑栓塞等。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}}], "脑梗塞脑供血不足": ["脑梗塞脑供血不足脑梗塞脑供血不足", {"王卓": {"回答": "你好，根据你描述的情况，首先去除危险因素，如治疗高血压、戒烟、禁止过度饮酒，使用抗血小板药物：首选阿司匹林，抗血小板药物可以有效地阻止血小板凝聚成块，对血液循环有好处，有利于脑部的血液供应。使用抗凝血药物，如低分子肝素钙或者钠，能增加脑部血液供应，降低脑缺血的发作。药物治疗：慢性脑供血不足首选养血清脑颗粒。　严重者建议去医院输液治疗。希望我的建议可以帮到你，祝早日康复！", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管疾病、神经系统感染性疾病、运动障碍性疾病..."}}], "脑梗塞心情抑郁": ["脑梗塞心情抑郁脑梗塞心情抑郁！", {"刘博": {"回答": "你好，脑梗塞又名缺血性脑血管病，是一种由于脑血管内发生血栓、栓塞或其他原因导致脑供血不足而引起的疾病。在急性期需要积极进行溶栓、改善脑供血、减轻脑水肿、防治并发症等治疗。这是需要综合性的治疗才有可能控制的，不是单纯的吃一些脑复康之类的能解决的。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑干梗塞严不严重": ["脑干梗塞严不严重。轻微脑干梗塞", {}], "脑梗塞都阳痿吗": ["脑梗塞都阳痿吗。脑梗塞都阳痿吗", {"赵士凯": {"回答": "您好，阳痿的治疗方面主要根据病因针对性治疗导致性功能障碍的原因是多样的包括病理和心理等多方面的成因。。您好，偶尔1-2次性交失败不能认为就是患了阳痿。只有在性交失败率超过25%时才能诊断为阳痿。", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "外科", "专长": "男科常见病的诊治。"}, "王平": {"回答": "问题分析：您好，阳痿的治疗方面主要根据病因针对性治疗导致性功能障碍的原因是多样的包括病理和心理等多方面的成因。意见建议：您好，偶尔1-2次性交失败不能认为就是患了阳痿。只有在性交失败率超过25%时才能诊断为阳痿。", "职称": null, "医院": "成都曙光医院", "科室": "外科", "专长": "性功能障碍、生殖器手术、男科炎症、前列腺疾病、男性..."}, "吴广海": {"回答": "问题分析：您好，阳痿是有性欲情况下，阴茎不能勃起或能勃起但不坚硬，不能进行性交活动而发生性交困难，阴茎不能勃起者。引起阳痿的原因有心理因素，或者多因房劳过度，或少年频繁手淫，或过早婚育，也可能与许多疾病（高血压，糖尿病，心血管疾病）、药物、外伤及手术等有关，若阳痿持续存在并不断进展，多为器质性病变所引起。治疗可以结合性心理治疗和药物治疗，包括激素类药物与中药配方。意见建议：可能还是心理原因的，治疗主要还是心理调节，平时要保持良好的作息习惯，尽量避免熬夜。积极参加户外运动，放松心情。不要给自己太大的压力，学会合理减压。适当运动以促进血液循环，可改善血淤、气损等情况。", "职称": null, "医院": null, "科室": null, "专长": "男性不育、性功能障碍、泌尿外科"}, "赵名根": {"回答": "问题分析：呈突然起病，常开始于一侧上肢，然后在数小时或一、二天内其神经功能障碍症状进行性累及该侧肢体的其他部分。多数不伴头痛、呕吐等颅内高压症状，较大动脉闭塞后数日内发生的继发性脑水肿可使症状恶化并导致意识障碍，严重脑水肿还可引起致命性的脑疝危险。意见建议：.大脑中动脉及其深穿支：最易受累，出现对侧偏瘫（程度严重）、偏侧麻木（感觉丧失）、同向偏盲，主侧半球（通常为左侧）受累时可表现失语，非优势半球受累时则发生失用症。", "职称": null, "医院": null, "科室": null, "专长": "急慢性前列腺炎、尿道炎、射精障碍等疾病"}}], "中医能治疗脑梗塞么??": ["中医能治疗脑梗塞么??。中医能治疗脑梗塞么", {"万长明": {"回答": "中医治疗那是一定的，而且效果还会很好的，中医主攻标本同治，治疗时间稍长，但是在于巩固。。现在对于脑梗塞的治疗一般医院都采用了中西医联合治疗的，效果很好，可以尝试一下的。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统感染，脱髓鞘性病变，帕..."}}], "北京哪里脑梗塞看的好": ["北京哪里脑梗塞看的好。北京哪里脑梗塞看的好", {"焦彦岭": {"回答": "你好，脑梗塞是血栓阻塞脑动静脉形成的一系列症状，比如头痛头晕呕吐。。去北京大医院协和医院治疗效果比较好。他们去了以后都是用活血化瘀扩张效果的药物治疗。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}, "医生": {"回答": "指导意见：为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京怎样可以治疗脑梗塞": ["北京怎样可以治疗脑梗塞。北京怎样可以治疗脑梗塞", {}], "脑梗塞可以治愈呢": ["脑梗塞可以治愈呢脑梗塞可以治愈呢", {"赵晶晶": {"回答": "您好，这种情况需要看具体情况的，如果是腔隙性的脑梗塞一般经过积极治疗后是完全可以痊愈的，不过如果是大面积的脑梗塞是有可能会留下后遗症或是引起并发症的，所以要看具体情况和治疗情况的。希望我的回答能给您带来帮助！", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病变，癫痫，帕金森，脱髓鞘性病变等神经内..."}}]}, {"早期脑梗塞能治疗好吗": ["早期脑梗塞能治疗好吗。早期脑梗塞能治疗好吗", {"孙旭红": {"回答": "你好，这种情况一定要多休息，不要太过劳累，避免情绪波动过大，保持心情舒畅，注意观察。。用活血化瘀、扩血管的药物治疗，还可以配合针灸按摩治疗，应该是可以改善症状的，注意复查即可，祝您健康。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，神经系统感染，脱髓鞘性疾病的诊..."}}], "心脏梗塞中度": ["心脏梗塞中度心脑梗塞中度怎么办？", {"陈学良": {"回答": "指导意见：您好，心肌梗塞不是没有遗传的倾向，但是心脏的基础病变如心脏的疾病，心率失常等有遗传的倾向。如果饮食和生活调理的好不会有此疾病，建议查一个心电图，看是否有缺血的症状，", "职称": "副主任医师", "医院": "山东省莘县人民医院", "科室": "内科", "专长": "甲状腺功能亢进症,甲状腺结节,甲状旁腺功能减退,糖..."}}], "北京治疗脑梗塞那家好": ["北京治疗脑梗塞那家好。北京治疗脑梗塞那家好", {"崔岩": {"回答": "当然是专科性医院（如宣武医院、天坛医院），这两家医院是国内顶尖级的医院，属于神经专业一流的医院，治疗脑梗塞应该有很多办法的。。不过很难住进去院，住院排号有时都要三个月及半年，如有需要帮忙可以找我。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "神经内科常见病，多发病的诊治"}}], "全国脑梗塞哪家看的好": ["全国脑梗塞哪家看的好。全国脑梗塞哪家看的好", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞引起的脑组织坏死，可以有肢体的运动，感觉功能障碍，与梗塞的部位和范围大小有关意见建议：这种疾病，一般三级以上医院的神经内科都可以得到比较好的治疗，可以用抗血小板药物，他丁类药物，活血化瘀药物治疗", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "医生": {"回答": "指导意见：脑梗塞是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞怎么治疗": ["脑梗塞怎么治疗。怎么治疗脑梗塞", {"杨阳": {"回答": "问题分析：你好，根据你所描述的脑梗塞是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄的。意见建议：建议要控制好血压血脂血糖等危险因素，规律作息，心态调理好，服用一些改善血液循环的中药进行恢复的。", "职称": "医师", "医院": "广东省第二中医院", "科室": "内科", "专长": "痛风、类风湿关节炎、糖尿病、胃肠疾病"}, "高捷": {"回答": "问题分析：你好，根据以上简单描述，脑梗塞在急性期需及时住院接受原发病治疗及活血化瘀、营养脑细胞、降颅压、抗凝等义务治疗如复方丹参、奥扎格雷钠氯化钠注射液、胞二磷胆碱钠注射液、甘露醇等；恢复期需坚持服用如阿司匹林肠溶片、脑复康等药物治疗，减少后遗症。意见建议：饮食宜清淡，少吃动物肝脏、蛋类、肥肉等高脂肪食物。", "职称": "主治医师", "医院": "肥城矿业中心医院", "科室": "内科", "专长": "胃、十二指肠溃疡,浅表性胃炎,慢性糜烂性胃炎"}}], "心肌梗塞的症状": ["心肌梗塞的症状心肌梗塞的症状", {"陈会琴": {"回答": "指导意见：你好：心肌梗塞的症状因为梗塞的部位和面积不同而不同，而且也因为个人而存在个体差异。一般表现为心前区疼痛，程度较重，持续时间较长，具有压迫，紧缩，窒息感；同时伴有心律失常，血压下降，面色苍白，大汗淋漓，恶心呕吐等症状。部分患者仅仅表现为恶心呕吐和上腹部胀痛不适。心电图检查有异常Q波及ST段改变，心肌酶谱化验异常。", "职称": "主治医师", "医院": "玉门市新市区社区卫生服务中心", "科室": "内科", "专长": "内科、妇科、儿科、尤其对老年病的防治有特长 阴道炎..."}, "黄茶如": {"回答": "指导意见：你好，根据你描述的这些情况来看，心肌梗塞首先要住院治疗，这样会安全些，注意休息，注意保暖，要以清淡，易消化的食物为主，辛辣，刺激，油腻，生冷的食物不要吃，还要适当的运动。", "职称": "主治医师", "医院": "临川区崇岗镇卫生院", "科室": "内科", "专长": "肺炎,肺炎球菌肺炎,成人呼吸窘迫综合征,喘息样支气..."}, "白华": {"回答": "指导意见：你好，心肌梗塞的发生是由于供应心肌的冠状动脉发生阻塞导致。常见的症状主要是胸痛，这种胸痛是一种压榨性痛，疼痛时有时伴有窒息，胸闷和频死感，患者还可能会有烦躁不安，出汗等症状。有些患者还会有胃肠道症状如恶心，呕吐和上腹胀痛，体格检查时可能会有低血压的情况。具体症状因人而异。如果我的回复对你有所帮助欢迎你对我的回复做出评价。", "职称": "医师", "医院": "德州京城医院", "科室": "内科", "专长": "内分泌常见疾病"}}], "急性脑梗塞": ["急性脑梗塞急性脑梗塞", {"袁俊丽": {"回答": "你好，根据你的问题描述，这种情况需要长期规范服药二级预防，如波立维、拜阿司匹灵、阿托伐他汀钙等，依达拉奉抗氧自由基，神经节苷酯营养神经等，积极治疗基础疾病如高血压，伴随肢体功能障碍者，生命体征平稳的可以早期康复训练治疗，注意饮食清淡，低盐低脂，少吃肥肉猪油及动物内脏，多吃蔬菜水果，多运动。", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}}], "脑梗塞健康指导": ["脑梗塞病愈后健康指导", {"孙丽": {"回答": "您好，脑梗塞的患者在治疗上注意有高血压患者应长期应用药物治疗,定期测血压,使血压控制在正常范围.定期进行血液流变学检,血黏稠度过高者,需口服小剂量阿司匹林，.有这类疾病家族史,尤其有中风家族史的,应定期体检.注意饮食低盐低脂清淡营养饮食 ，平时要加强肢体功能锻炼包括主动及被动锻炼一般能大多数恢复.", "职称": "主任医师", "医院": "青岛市中心医院", "科室": "内科", "专长": "神经内科疾病的诊治，尤其对脑血管病、老年性痴呆、血..."}}], "北京治疗脑梗塞哪家好": ["北京治疗脑梗塞哪家好。北京治疗脑梗塞哪家好", {"陈燕": {"回答": "指导意见：对于脑梗塞，患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": "主治医师", "医院": "马鞍山市人民医院", "科室": "内科", "专长": "内分泌科常见病的诊治。"}, "焦彦岭": {"回答": "脑梗病人必须及时治疗,综合康复,任何医院都一样.溶栓是关键,只有及时溶栓,疏通血管,才有可能痊愈.", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}}], "北京哪里治疗脑梗塞好": ["北京哪里治疗脑梗塞好。北京哪里治疗脑梗塞好", {"焦彦岭": {"回答": "患了脑梗塞是可考虑吃些中草药补阳还五汤,也可考虑吃中成药步长脑心通胶囊、华佗再造丸或偏瘫复原丸来治疗的，还要注意功能性锻炼。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}, "医生": {"回答": "指导意见：者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞患者能够治好吗": ["脑梗塞患者能够治好吗。脑梗塞患者能够治好吗", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞引起的脑组织坏死，可以有肢体的运动，感觉功能障碍，与梗塞的部位和范围大小有关意见建议：这种情况，可以化验血脂，血糖，测量血压，对这些危险因素积极治疗，同时用抗血小板药物，他丁类药物，活血化瘀药物治疗，多数脑梗塞，都有不同程度的后遗症", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "陈肖依": {"回答": "问题分析：您好，脑梗塞的最佳治疗时间是在发病3小时内，应用溶栓治疗，最常也不能超过6小时！还需要没有溶栓禁忌症才可以！如果度过风险期后，可能恢复起来就比较慢了！意见建议：建议后期做好康复锻炼，能不能治愈要看梗塞的 部位，梗塞的大小和个人体质综合来看！", "职称": "", "医院": "呼伦贝尔市第一人民医院", "科室": "内科", "专长": "急性胃肠炎,慢性腹泻,胃溃疡,肠出血,肠道疾病,高..."}, "袁多有": {"回答": "问题分析：你好，这个不好说，建议积极治疗， 脑梗塞是指动脉阻塞后出现相应部位脑组织的破坏可伴发出血发病机制为血栓形成或栓塞。意见建议：这种疾病如果纯靠药物是很难根治的而如果一旦长期服用药物药效越来越差不说还有可能会给身体带来毒副作用所以推荐物理加中医治疗配合做好日常的康复护理措施患者要生活规律起居有常定时服药低盐低脂清谈饮食不抽烟不喝酒适当运动与工作注意休息与睡眠.", "职称": "医师", "医院": "仙下中心卫生院", "科室": "内科", "专长": "高血压、糖尿病、心血管疾病"}, "贾璐": {"回答": "问题分析：脑梗塞患者的预后要看梗塞面积的大小，梗塞部位是否为脑部重要功能分布区。以及梗塞后是否得到及时治疗，功能锻炼。意见建议：保持良好心态，及时康复治疗锻炼，会不断好转的。", "职称": "医师", "医院": "阳谷卫校医院", "科室": "妇产科", "专长": "妇科炎症，月经不调，宫颈糜烂"}, "王书鹏": {"回答": "问题分析：您好，脑梗塞治疗结果与梗塞的部位，梗塞的面积以及患者的年龄，以及相关的并发症有关系。意见建议：建议积极救治，急性期脱水降颅压，营养神经药物应用为重，稳定以后，积极应用营养神经的药物并加强康复锻炼。", "职称": "医师", "医院": "河南省胸科医院", "科室": "内科", "专长": "急性心肌梗死"}, "吴华娟": {"回答": "问题分析：脑梗塞也要看病情的轻重、病情轻如果早期发现早期处理还是可能治愈的，但是这个疾病很多都会留有一定的后遗症的意见建议：建议还是要及时发现及时进行治疗才行的，早期可以考虑溶栓治疗，如果没有这个指征可以考虑抗凝、抗血小板聚集、营养神经、改善循环等的药物治疗，稳定期可以结合针灸、理疗、康复训练等综合治疗", "职称": "医师", "医院": "乐昌市梅花镇中心卫生院", "科室": "内科", "专长": "老年人慢性支气管炎"}, "孙伟": {"回答": "问题分析：脑梗塞一般和高血压，糖尿病，高血脂，吸烟，动脉硬化，年龄等都有关，治疗方案明确，主要是抗血小板聚集，稳定斑块，调脂，活血化瘀，对症为主。但是大部分脑梗塞患者还是留有后遗症，因为坏死的脑细胞不可再生，所以会留有后遗症。意见建议：建议急性期脑梗塞还是要医院住院治疗，主要是抗血小板聚集拜阿司匹林和他汀类，还有活血化瘀类药物。同时恢复期主要进行患肢功能恢复锻炼，甚至语言功能锻炼。", "职称": "医师", "医院": "国投新集能源股份有限公司医院", "科室": "内科", "专长": "心肌梗死,高血压,心房颤动"}, "梁欣如": {"回答": "问题分析：脑梗是指脑部血管梗塞，是由于血栓堵塞脑部血管造成局部脑组织缺血性失能意见建议：由于脑组织不具有再生能力，局部缺血会导致部分脑组织不能发挥功效，这种病变是不可逆，所以脑梗不能完全治好，经过治疗和康复锻炼有可能恢复大部分功能", "职称": "医师", "医院": "个人诊所", "科室": "内科", "专长": "糖尿病等疾病"}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞怎么治": ["脑梗塞怎么治脑梗塞怎么治", {"焦彦岭": {"回答": "你好，轻微的脑梗，需要输液疏通血管药物一个月左右可以不留下后遗症，患者现在这个情况可以痊愈。平时还需要注意锻炼。脑梗塞一般是因为脑动脉硬化而造成的：脑梗塞的治疗主要以溶栓抗栓，改善血液循环，营养神经，促进功能恢复为主。建议你到医院就诊，祝你健康。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}}], "血压高，脑梗塞": ["血压高，脑梗塞血压高，脑梗塞", {"支娜": {"回答": "你好，根据你描述的情况考虑目前出现的状况应该是有临床疾病高血压及脑梗塞的情况，临床疾病的药物治疗可能需要遵医嘱，平时疾病还是需要适当体育运动保健治疗等，临床疾病的定期健康体检可能需要到当地正规专业医院内科。建议，结合你描述的情况考虑目前临床疾病除了常规的药物治疗可能需要根据我叙述的情况进行，临床疾病长期二级预防性治疗应该有帮助，但是临床药物可能需要遵医嘱，希望我的回复可以帮助你", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统变性病，神经系统脱髓鞘..."}}], "得了脑梗塞可以治好吗": ["得了脑梗塞可以治好吗。得了脑梗塞可以治好吗", {"杨静": {"回答": "问题分析：脑梗塞是营养脑组织的血管动脉硬化等其他原因引起血管栓塞，脑组织血流量急剧中断，导致脑细胞液化坏死所引起来的一系列临床综合征。意见建议：脑梗塞引起脑细胞坏死属于不可逆的损伤，只能通过扩张脑血管，应用阿司匹林达到抗凝，预防栓塞发生的作用。尽量通过康复训练，减少后遗症的发生。谢谢咨询。", "职称": "主治医师", "医院": "肥城矿业中心医院", "科室": "内科", "专长": "心房颤动,急慢性心力衰竭,冠心病"}, "李保志": {"回答": "问题分析：好治不好治看得在脑里面的什么位置，面积大小呢！看自己的身体状况呢！意见建议：好治不好治看得在脑里面的什么位置，面积大小呢！看自己的身体状况呢！，不能一概而论，", "职称": "医师", "医院": "馆陶县中医医院", "科室": "内科", "专长": "慢性萎缩性胃炎,胃病,消化性溃疡,蜘蛛痣,胃痉挛,..."}, "王庆芝": {"回答": "问题分析：可以，此病是一个高致残率的疾病，治疗的原则是;争取早治疗，在发病4-5小时内，用静脉溶栓治疗，如果发病时间较长，应该根据病情程度和危险因素，确定个体化治疗方案，结合神经外科，康复科，细心护理，提高治疗效果。意见建议：提倡健康的生活饮食方式，控制血压，血糖，血脂在正常水平，制定长期的康复计划，树立战胜疾病的信心。", "职称": "主管护师", "医院": "高唐县中医院", "科室": "内科", "专长": "高血压脑病,老年人脑出血,脑血栓形成,脑血栓后遗症..."}, "王春红": {"回答": "问题分析：脑梗塞如果没有溶栓治疗的话，堵塞的血管是再通不了的，但缺血的区域会有新生血管过去营养，所以需要较长的时间意见建议：脑梗塞需要很长的恢复期，尤其是功能锻炼很重要，希望你不要太着急和担心，坚持服药的同时，加强功能锻炼", "职称": "主治医师", "医院": "安丘市吾山镇卫生院", "科室": "其他", "专长": "心血管和血栓栓塞综合征,慢性肺源性心脏病,心绞痛,..."}, "张院林": {"回答": "问题分析：你好，脑梗塞是一种常见的脑血管病，引起脑梗塞的原因有：高血压病、冠心病、糖尿病、体重超重、高脂血症、遗传等。治疗效果和引起梗塞的部位、大小治疗及时不及时有关系。脑梗塞的3-6小时内效果最好。意见建议：建议平时低盐低脂饮食、避免情绪激动，控制血压、血脂。急性期积极治疗，稳定期口服药物治疗，预防脑梗塞复发，如阿司匹林肠溶片等。", "职称": "医师", "医院": "安阳县磊口乡卫生院", "科室": "内科", "专长": "缺血性脑血管病"}, "李国莹": {"回答": "问题分析：你好，脑梗塞得看是不是急性期，在急性期要给予活血化瘀，营养脑神经治疗。如果合并有高血压，高血脂还要降压降脂治疗。意见建议：如果不是急性期，是脑梗塞后遗症建议针灸康复治疗，并且控制血压血脂血糖治疗。", "职称": "", "医院": "洛阳偃师集体卫生室", "科室": "内科", "专长": "内科，"}, "黄树海": {"回答": "问题分析：你好，根据你说的情况，主要是患了脑梗塞，在临床上中老年比较多见，多和高血压，高血脂，糖尿病，动脉硬化等等有关系，表现半身不遂，言语不利，肢体麻木，头晕等等，病情轻的经过积极治疗，一般恢复的还可以，病情重的多有后遗症意见建议：建议你应该积极治疗，给予血塞通，葛根素，脉络宁，脑心通胶囊，银杏叶胶囊，阿司匹林肠溶片等等联合治疗，如果症状比较轻，经过治疗一般可以恢复以前一样，如果症状比较重，可能就会留下后遗症了", "职称": "主治医师", "医院": "淮北烈山区医院", "科室": "内科", "专长": "老年人高血压"}, "孔凡福": {"回答": "问题分析：脑梗塞根据梗塞的血管的大小和部位及支配的大脑面积的不同，表现的症状及疾病的严重程度差异很大。如果是腔隙性梗塞，损伤面积较小，经过治疗，一般可以痊愈，不留后遗症。意见建议：一般的脑梗塞，经过治疗可以挽救生命，但往往会留下偏瘫的后遗症。如果是脑干梗塞，就会有生命危险。所以脑梗塞的严重程度差异很大，不能一概而论。", "职称": "主治医师", "医院": "长治高新区孔凡福诊所", "科室": "内科", "专长": "胃、十二指肠溃疡,食管-贲门失迟缓症,慢性糜烂性胃..."}, "医生": {"回答": "指导意见：为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京看脑梗塞的中医？": ["北京看脑梗塞的中医？。北京看脑梗塞的中医", {"赵晶晶": {"回答": "你可以在北京的三甲医院具体的看看，一般的各医院都有中医的，", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病变，癫痫，帕金森，脱髓鞘性病变等神经内..."}, "医生": {"回答": "指导意见：单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}]}, {"治疗脑梗塞那的中医好": ["治疗脑梗塞那的中医好。治疗脑梗塞那的中医好", {"崔岩": {"回答": "患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "神经内科常见病，多发病的诊治"}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京治疗脑梗塞的专家": ["北京治疗脑梗塞的专家。北京治疗脑梗塞的专家", {"杜志刚": {"回答": "问题分析：脑梗死是由于脑部血管的闭塞导致的，根据不同血管的功能会出现不同的临床表现，如偏瘫失语，感觉障碍，意识障碍等意见建议：北京市治疗脑梗死的专家很多，如天坛医院的王拥军教授，协和医院的高山教授，宣武医院的贾建平教授，安贞医院的毕齐教授等", "职称": "主任医师", "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "短暂性脑缺血发作,格林－巴利综合征,脑梗塞,面神经..."}, "医生": {"回答": "指导意见：脑梗塞的病人多在安静休息时发病，有的病人一觉醒来，发现口眼歪斜，半身不遂，流口水，吃东西掉饭粒，举不动筷子，这就是发生了脑梗塞，常使人猝不及防。因此这种情况需要您马上去医院接受治疗，选择物理加中医的疗法，不伤身体且见效较快，采用中医原则调理身体，且能快速达到有效治疗效果，是一种可以选择的疗法。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞初期怎样治疗？": ["脑梗塞初期怎样治疗？。脑梗塞初期怎样治疗", {"高振宇": {"回答": "脑梗塞初期如果就诊及时需要进行血管再通治疗。建议您及时当地医院神经内科就诊，必要时需要溶栓治疗", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}, "医生": {"回答": "指导意见：对于脑梗塞的治疗，当前建议采用中医的方法，因为中医治疗脑梗塞更安全有效，无副作用。可以短时间内激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。具体的治疗方案要根据患者当前的病情来决定。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京脑梗塞能治好么？？": ["北京脑梗塞能治好么？？。北京脑梗塞能治好么", {"李兆雷": {"回答": "你好朋友；脑梗塞是由于脑动脉粥样硬化,血管内膜损伤使脑动脉管腔狭窄,。你好朋友进而因多种因素使局部血栓形成,使动脉狭窄加重或完全闭塞,导致脑组织缺血,缺氧,一般可输液阿魏酸钠、奥扎格雷、胞磷胆碱等来治疗。", "职称": "副主任医师", "医院": "佳木斯市妇幼保健院", "科室": "内科", "专长": "擅长冠心病、心绞痛、心肌梗死、高血压病、脑梗死、脑..."}, "孙伟": {"回答": "问题分析：你好朋友；脑梗塞是由于脑动脉粥样硬化,血管内膜损伤使脑动脉管腔狭窄,意见建议：你好朋友进而因多种因素使局部血栓形成,使动脉狭窄加重或完全闭塞,导致脑组织缺血,缺氧,一般可输液阿魏酸钠、奥扎格雷、胞磷胆碱等来治疗。", "职称": "主治医师", "医院": "六安市人民医院", "科室": "内科", "专长": "肿瘤外科常见病的诊治。"}}], "北京脑梗塞可以治好吗": ["北京脑梗塞可以治好吗。北京脑梗塞可以治好吗", {"陈燕": {"回答": "问题分析：脑梗塞的程度有轻有重的，轻的患者甚至没有什么明显的症状，重的患者可以用语言中枢同时发生肢体的拴塞运动障碍等。意见建议：对于这种情况建议患者平时要注意饮食上宜新鲜的蔬菜和水果为主，及时治疗原发疾病如糖尿病高血压等。同时根据患者所出现的具体症状进行康复性的训练。", "职称": "主治医师", "医院": "马鞍山市人民医院", "科室": "内科", "专长": "内分泌科常见病的诊治。"}, "李佳": {"回答": "脑梗塞的程度有轻有重的，轻的患者甚至没有什么明显的症状，重的患者可以用语言中枢同时发生肢体的拴塞运动障碍等。。对于这种情况建议患者平时要注意饮食上宜新鲜的蔬菜和水果为主，及时治疗原发疾病如糖尿病高血压等。同时根据患者所出现的具体症状进行康复性的训练。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑出血，脑血栓，颅内感染，帕金森，癫痫，脱髓鞘..."}}], "脑梗塞是否能痊愈？": ["脑梗塞是否能痊愈？脑梗塞是否能痊愈？", {"赖泽飞": {"回答": "脑梗塞不是根治的问题,主要是控制梗塞加重.建议先做个脑磁共振检查,。明确一下梗塞的部位和范围.治疗上一般都是活血化瘀和抗血小板凝集治疗.没有特效药,关键是控制病情进展。", "职称": "主治医师", "医院": "江西中西医结合医院", "科室": "内科", "专长": "脑梗塞，脑出血，癫痫，帕金森病，头痛，高血压等"}}], "脑梗塞癫痫病": ["脑梗塞癫痫病脑梗塞癫痫病", {"李岩": {"回答": "你好，根据你的描述你的症状是梗塞后癫痫，是急性的脑卒中导致的常见并发症，首先要针对脑梗塞长期服用抗凝抗拒的药物，其次是长期服用抗癫痫的药物如苯巴比妥等治疗。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "什么是脑梗塞": ["什么是脑梗塞。了解一下脑梗塞", {"李岩": {"回答": "您好，这种情况必须要去神经科就诊检查的，单凭这些这种无法确定是脑梗塞导致的。最好先查明原因，进行针对性治疗，如果确定是脑梗塞导致的，主要是抗凝，溶栓，扩血管，营养神经，改善脑部微循环的药物等等，。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞可以治疗好吗？": ["脑梗塞可以治疗好吗？。脑梗塞可以治疗好吗", {"张宇实": {"回答": "脑梗塞属于神经系统疾病，一旦发生脑梗塞属于不可逆的疾病，不能治愈，但是轻度脑梗塞并配合积极康复治疗可以不遗留后遗症。建议患者到神经内科就诊，在发生脑梗塞后积极进行康复治疗并预防性应用抗凝药预防再次梗塞的发生", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}, "医生": {"回答": "指导意见：对于脑梗塞的治疗，当前建议采用中医的方法，因为中医治疗脑梗塞更安全有效，无副作用。可以短时间内激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。具体的治疗方案要根据患者当前的病情来决定。建议提交详细的病例资料，可以进入下面的网站看看，里面是此病的各种知识，相信一定会对你有所帮助的。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞早期可以治好吗": ["脑梗塞早期可以治好吗。脑梗塞早期可以治好吗", {"王卓": {"回答": "看梗塞部位，梗阻具体情况而定。当然越早发现，越早治疗，预后越好。。建议做脑ct，mri，确诊。及时系统治疗，可以中西医相结合，效果还是不错的", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管疾病、神经系统感染性疾病、运动障碍性疾病..."}}], "脑梗塞中期能够治好吗？？？": ["脑梗塞中期能够治好吗？？？。脑梗塞中期能够治好吗", {"刘博": {"回答": "您好，脑更塞是老年人常见多发病。达不到完全治愈。可以控制病情发展。。建议，低脂肪，低糖，低盐饮食，多运动锻炼。控制好血糖血脂血压。定期复查。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞，脑肿瘤，": ["脑梗塞会诱发癫痫吗？", {"张宇实": {"回答": "你好，脑梗塞是可以诱发癫痫的，建议你做脑CT检查，确诊病因在治疗，", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}, "杨全兴": {"回答": "问题分析：主要病理是大脑神经元突发性异常放电，导致短暂的大脑功能障碍的一种慢性疾病。你可以理解为脑电波异常导致。中医的分析是认为癫痫属痰症，多由风痰蒙蔽清窍所至。意见建议：癫痫发作是由于脑神经元细胞受损，导致脑内放电引起的。目前治疗癫痫的方法是比较多，但关键是要看治疗原。要到正规医院接受治疗，查出放电的病灶。", "职称": null, "医院": null, "科室": null, "专长": "女性癫痫、儿童癫痫、老年性癫痫、成年人癫痫"}, "宋赵云": {"回答": "问题分析：癫痫是一种临床综合症，它的特征是大脑神经细胞反复发作的异常放电，导致大脑功能失调。在治疗之前首先要查明原因分清类型对症治疗盲目的治疗是治不好病的癫痫本是一种慢性脑部疾病建议选择一家专业的癫痫医院进行治疗。意见建议：药物进行癫痫病治疗对医生的水平要求很高。患者一定要去专业的医院，有正规医生的指导下治疗，将西药的毒副作用降到最低。西药是一种比较普遍的癫痫病治疗方法，在于控制癫痫病的发作，也是一般临床医生采用的癫痫病治疗方法。西药疗法的优点是服用方便，见效快。它的缺点也是显而易见的，就是会有毒副作用。西药种类很多，用西药进行癫痫病治疗必须开对药，才会有好的疗效。", "职称": null, "医院": null, "科室": null, "专长": "擅长各种癫痫病的科学检查与辨证治疗，对儿童、男性、..."}, "杨少波": {"回答": "问题分析：癫痫的病因十分复杂，但随着医学科技的快速发展，大部分病因已被人们明确认识，总体来讲从病因学上可将癫痫分作三大类，一类是没有明确病因的癫痫，这一类癫痫占癫痫患者总数20%，大多与遗传有关，称为特发性癫痫。第二类为隐源性，考虑存在病因，但现在的医疗技术还查不出来。第三类是可查出明确病因的癫痫，也称症状性癫痫或继发性癫痫意见建议：得了癫痫之后，首先必须到正规医院去看医生，医生需要详细询问病史并且做必要的检查，如脑电图、头颅CT、核磁共振等，确诊以后才能给予正确有效的治疗。癫痫的治疗主张单药治疗，从小剂量开始，如单药无效，可考虑加用或换用另一种抗癫痫药。", "职称": null, "医院": null, "科室": null, "专长": "对各种难治性癫痫病的临床诊断、精确分型及个性化治疗..."}}], "脑梗塞严重吗": ["脑梗塞严重吗。怎么治疗啊", {"袁俊丽": {"回答": "脑梗塞是指动脉阻塞后出现相应部位脑组织的破坏可伴发出血发病机制为血栓形成或栓塞,这种疾病如果纯靠药物是很难根治的而如果一旦长期服用药物。", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}}], "北京脑梗塞可以治疗吗": ["北京脑梗塞可以治疗吗。北京脑梗塞可以治疗吗", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞后，脑组织坏死引起的疾病，可以出现肢体的运动，感觉，言语或吞咽等多方面的功能障碍意见建议：这种疾病，一般采用保守治疗的方法，控制好血脂，血糖，血压，同时用抗血小板药物，他丁类药物，活血化瘀药物治疗，并加强功能锻炼", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "吕兆鹏": {"回答": "问题分析：你好，脑梗塞是临床常见病，各级医院都能治疗，限于医疗水平，治疗效果有所不同。意见建议：北京中国首都，政治经济文化中心，医疗也是屈指可数的，当然可以治疗了，祝你早日康复。", "职称": "医师", "医院": "夏津县中医院", "科室": "内科", "专长": "胃病"}, "许文平": {"回答": "问题分析：脑梗分很多情况，病人的具体症状不同，分级也不同，病人的初次发病还是复发，之前的治疗情况如何，病人是否伴有其他的疾病史，这些个人病史和既往病史以及治疗情况都会决定病人的治疗和预后情况。北京的很多医院可以治疗，但是病人的预后情况和很多因素相关。意见建议：北京最权威的脑科医院是天坛医院，北京宣武医院为神经内科研究中心。北京协和神经内科，北京天坛医院神经内科.是全国最强的科室。", "职称": "医师", "医院": "颂世中医医院", "科室": "内科", "专长": "冠心病"}, "医生": {"回答": "指导意见：单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞患者的早期治疗": ["脑梗塞患者的早期治疗。脑梗塞患者的早期治疗", {"朱锦莉": {"回答": "您好，脑梗塞的患者最佳治疗时间是发病的3小时内，如果在3小时内可以进行溶栓治疗，最迟也不能超过6小时，6小时以后就不能进行溶栓了，只能对症处理。。建议发现脑梗塞的患者要及早治疗，不要错过黄金时间，如果没有溶栓禁忌症的情况下最好进行溶栓，是有可能治愈的，但如果超过最佳时间，只能进行营养神经、抗凝、降纤治疗。", "职称": null, "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}]}, {"哪里治脑梗塞治得好??": ["哪里治脑梗塞治得好??。哪里治脑梗塞治得好", {"万长明": {"回答": "对于患者如果是存在脑梗塞，其实在哪里治疗都是大致相同的，主要是保守治疗或者是手术治疗。。所以患者可以就诊当地的三级综合性医院检查治疗的，可以使用改善脑血管循环药物治疗，比如奧扎格雷等，也可以使用血管介入治疗。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统感染，脱髓鞘性病变，帕..."}}], "脑梗塞喝啥药好呢？": ["脑梗塞喝啥药好呢？脑梗塞喝啥药好呢？", {"张焕强": {"回答": "问题分析：脑梗塞是指由于脑部血液供应障碍，缺血、缺氧引起的局限性脑组织的缺血性坏死或脑软化，一般多表现为半身瘫痪，意见建议：另外还可以出现言语不利，口眼歪斜等，应该服用活血化痰的中药汤药，可以再配合买些小活络丸，看看中医内科医生，主要还是应该针灸治疗，积极治疗几个月多会好起来。", "职称": "医师", "医院": "盱眙县中医院", "科室": "中医科", "专长": "针灸减肥、"}, "赵京锋": {"回答": "问题分析：脑梗塞可以应用活血化瘀药物配合营养脑神经药物来治疗，肢体功能锻炼配合针灸理疗来促进肢体功能的恢复。意见建议：在治疗脑梗塞的同时，要对引起脑梗塞的诱因进行积极治疗，要积极降压、降脂、降糖。平时要低盐低脂清淡饮食。", "职称": "副主任医师", "医院": "沂源县南麻镇卫生院", "科室": "药品保健品", "专长": "胃、十二指肠溃疡,面神经炎,短暂性脑缺血发作,脑血..."}, "梁锦予": {"回答": "指导意见：你好！如果是急性期需要住院使用溶栓药物以及抗凝药物治疗的，如果恢复期要使用抗血小板聚集，抗凝以及活血化瘀药物治疗。恢复期要注意功能锻炼，促进肢体功能恢复。", "职称": "主治医师", "医院": "安阳钢铁总医院", "科室": "内科", "专长": "风湿热,类风湿关节炎,风湿性关节炎"}}], "脑梗塞的早期能否治好": ["脑梗塞的早期能否治好。脑梗塞的早期能否治好", {"杜志刚": {"回答": "问题分析：脑梗死是一种缺血性脑血管病，是脑部血管的阻塞形成的症状，出现偏瘫、失语、感觉障碍、意识障碍等意见建议：再疾病发病早期，指4.5小时以内，是可以溶栓治疗的，包括血管内及静脉溶栓，效果是不错的，超过时间窗就只能积极抗血小板聚集稳定斑块、脑保护等治疗，同时积极针灸理疗康复治疗", "职称": "主任医师", "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "短暂性脑缺血发作,格林－巴利综合征,脑梗塞,面神经..."}, "富宁宁": {"回答": "问题分析：您好，脑梗塞是常见的脑血管疾病，可以表现为头晕、肢体麻木活动不灵、语言障碍、意识障碍等症状，是由脑动脉粥样硬化形成栓子堵塞血管所致。意见建议：建议您到医院住院治疗，应用扩血管、改善循环、活血通络、抗血小板聚集等药物来治疗。同时，应戒烟戒酒，低盐低脂饮食，多到户外进行康复锻炼。能否治愈，要依您的病情而定。", "职称": "医师", "医院": "本溪满族自治县疾病预防疾控中心", "科室": "内科", "专长": "急慢性心力衰竭,高血压,高脂血症"}, "朱慰芬": {"回答": "问题分析：脑缺血性中风，多有高血压病史，由于脑血管长期缺血缺氧引起的肢体活动障碍或语言认知功能异常。意见建议：一般早期积极治疗多可治愈，恢复正常活动功能，有高血压病史需积极控制血压水平，检测血糖血脂情况。", "职称": "", "医院": "泉港涂岭卫生院", "科室": "内科", "专长": "肺炎球菌肺炎,肺水肿,肺炎,感冒,哮喘,慢性支气管..."}, "孔令和": {"回答": "问题分析：你好，根据你的描述脑梗塞是脑动脉粥样硬化引起的脑血管闭塞性病变。意见建议：建议注意低钠低脂肪饮食，抗凝如阿司匹林，扩张脑血管如尼莫地平，营养神经如神经节苷酯，活血化瘀如丹参治疗。可以完全治愈。", "职称": "主治医师", "医院": "惠民县人民医院", "科室": "内科", "专长": "肺气肿,感冒,大叶性肺炎,肺水肿,支气管炎,哮喘,..."}, "吴华娟": {"回答": "问题分析：脑梗塞跟动脉粥样硬化、肥胖、饮食、吸烟、高血压、高血脂等有关的，可以出现肢体乏力、头晕、口角歪斜、口齿不清等意见建议：早期可以考虑给予溶栓治疗，如果没有这个指征可以考虑给予抗凝、抗血小板聚集、营养神经、改善循环等的药物治疗，稳定期可以考虑给予针灸、理疗、按摩等治疗", "职称": "医师", "医院": "乐昌市梅花镇中心卫生院", "科室": "内科", "专长": "老年人慢性支气管炎"}, "李信平": {"回答": "问题分析：你好，根据你的描述，脑梗塞早期能否治愈，要看梗塞面积和梗塞部位，如果大面积脑梗塞、梗塞部位在脑干的话，就很难治疗。意见建议：建议使用活血化瘀药物、抗凝药物和抗血小板药物治疗，有颅内压增高的话还要使用脱水、降颅压药物治疗，注意控制好血压、血脂，定期复查脑部磁共振。", "职称": "医师", "医院": "虞城县中医院", "科室": "中医科", "专长": "肝胆疾病、冠心病"}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞后头痛耳鸣": ["脑梗塞后头痛。。。梗塞后头痛耳鸣,睡不好", {"李洪君": {"回答": "脑梗塞的情况往往是可以引起这种情况的。。。。。。。这种情况一般的情况往往是可以采用中药配合针灸、按摩的治疗的。注意平时的保养的。饮食要清淡的。保持心情舒畅的。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "北京脑梗塞哪家看的好": ["北京脑梗塞哪家看的好。北京脑梗塞哪家看的好", {"袁俊丽": {"回答": "脑梗塞是由于脑部的血管堵塞引起的，是很常见的疾病，它的治疗是有明确的指南，一般的医院都是可以治疗的。当然能去北京的大医院是更好的。。多关心患者，及早的行营养神经、脱水降颅压治疗，以帮助患者减少后遗症的发生。", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}, "医生": {"回答": "指导意见：治疗脑梗塞的方法有很多，当前建议采用中医的方法来治疗，短时间内疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。具体的治疗方案要根据患者当前的病情及自身的体制机能来决定。", "职称": null, "医院": null, "科室": null, "专长": null}}], "治疗怎样早期脑梗塞??": ["治疗怎样早期脑梗塞??。治疗怎样早期脑梗塞", {"高秋": {"回答": "问题分析：你好，根据你的叙述，患有脑梗塞的疾病，此病多由于三高及动脉粥样硬化导致。意见建议：建议早期最好住院，控制血压血脂及血糖。同时输液应用扩血管，清除自由基，营养神经药物。最好可以及早进行功能的康复训练。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}, "李定刚": {"回答": "问题分析：您好，脑梗塞是一种多发病、常见病，是头部小血管被堵塞所致，它与高血压病、冠心病、糖尿病等疾病密切相关，脑梗塞治疗越早，复发的可能性就越低。意见建议：1.监测血压、血脂、血糖；\n2.注意对高血压病、冠心病、糖尿病等疾病的治疗；\n3.低盐低脂饮食，可在医师指导下使用阿司匹林和他汀类药物。", "职称": "主治医师", "医院": "内江市第二人民医院", "科室": "内科", "专长": "脑血栓,腔隙性脑梗死,脑血管病"}, "林粤龙": {"回答": "问题分析：脑梗塞是因为脑部血管堵塞引起脑组织缺血缺氧坏死，导致脑功能受损，可以通过头颅CT检查，明确诊断。意见建议：可以服用血塞通改善循环，脑蛋白水解物营养脑神经", "职称": "医师", "医院": "阳春市人民医院", "科室": "内科", "专长": "药物性肝病,黄疸,肝脓肿,老年人肝性脑病,肝性脑病..."}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞哪里能治好？？": ["脑梗塞哪里能治好？？。脑梗塞哪里能治好", {"陆红": {"回答": "为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "中医能治好脑梗塞么？？": ["中医能治好脑梗塞么？？。中医能治好脑梗塞么", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞后引起的脑组织坏死，有肢体的活动不利，感觉异常或者言语，吞咽等方面的障碍意见建议：这种疾病，一旦形成的脑梗塞，是不能再恢复正常的，后期的治疗是为了减少坏死的范围，单纯用中医的方法是不够的，还需要用西药的抗血小板药物，他丁类药物治疗", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "姜德磊": {"回答": "问题分析：你好，首先你要知道脑梗塞的机理，是指由于脑动脉硬化栓子脱落堵塞脑血管引起的症候群。意见建议：治疗原则是抗凝，抗聚，稳定斑块，活血化瘀类药物及对症支持治疗。中医只是起到活血化瘀的作用，或者是偏瘫患者肢体功能恢复。不能从根本上治疗脑梗塞。", "职称": "医师", "医院": "夏津县中医院", "科室": "内科", "专长": "心脑血管病，呼吸内分泌，消化道疾病等内科常见病"}, "陈旭华": {"回答": "问题分析：这个要具体问题具体分析，发病的严重程度，病程的长短，还有个体差异都会影岣，活血化瘀通经络中药运用到治疗脑梗上是有确切疗效的。意见建议：建议本病坚持中医药治疗，疗效是肯定有的，但也因人因病而异。", "职称": "医师", "医院": "崇义县中医医院", "科室": "中医科", "专长": "中风、面瘫、颈锥病、肩周炎、椎间盘突出、坐骨神经痛..."}, "刘影影": {"回答": "问题分析：你好，如果是脑梗塞发作时，最好是选择西医治疗，及时应用抗凝容栓道德药物，容栓最好在发病6小时内。在以后也要长期服用阿司匹林等抗凝药物。意见建议：如果是脑血管留下的后遗症的话，如偏瘫等。要及时功能锻炼，也可以选择针灸等中医方法。", "职称": "护师", "医院": "垦利县人民医院", "科室": "内科", "专长": "老年人脑栓塞,老年人血管性痴呆,血管性痴呆,昏厥,..."}, "黄云涛": {"回答": "问题分析：您好临床上脑梗赛属于常见疾病，主要是指脑部血液供应障碍、缺血、缺氧导致的局限性脑组织的缺血性疾病，临床上可表现为头晕、意识不清、或者颅压增高、偏瘫等主要表现。临床上可分为：急性期、恢复期。意见建议：对于中医的治疗主要适用于恢复期的治疗，临床上主要根据脑梗的时期采用综合的治疗办法，急性期以西药的溶栓治疗，配合降压，对于中医治疗脑梗主要是在恢复期辅助治疗，这种病中医也是不能治愈的，只能在恢复期使用中医的方法巩固疗效。", "职称": "医师", "医院": "漯河市源汇区人民医院", "科室": "中医科", "专长": "过敏性皮炎,皮肤过敏,单纯糠疹,健脾,顽固性口腔溃..."}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京哪家脑梗塞看的好": ["北京哪家脑梗塞看的好。北京哪家脑梗塞看的好", {"王卓": {"回答": "您好！治疗脑梗塞常用的方法有活血化瘀，改善脑供血不足的症状，肢体功能和语言功能恢复锻炼。。只要三甲医院神经内科都差不多的技术，没有太大差别，建议到三甲医院神经内科进行检查治疗。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管疾病、神经系统感染性疾病、运动障碍性疾病..."}}], "脑梗塞怎么治疗": ["脑梗塞怎么治疗脑梗塞怎么治疗", {"张宇实": {"回答": "您好，根据你的情况患了脑梗塞是可考虑吃些中草药补阳还五汤加减的,。也可考虑吃中成药步长脑心通胶囊、华佗再造丸或偏瘫复原丸来治疗的，还要注意功能性锻炼。祝健康", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}}], "脑梗塞是怎么造成的": ["脑梗塞是怎么造成的。脑梗塞是怎么造成的", {"王庆春": {"回答": "问题分析：您好，脑梗塞是一种缺血性脑血管疾病。分为脑血栓形成，脑栓塞及腔隙性脑梗塞，以脑血栓形成最多见。意见建议：引起脑梗塞的主要因素有脑动脉硬化，狭窄，斑块形成，血粘度高等原因。高血压及高血糖，高血脂是引起脑梗塞的高危因素，所以要积极控制这些指标。", "职称": "副主任医师", "医院": "济南市中西医结合医院", "科室": "内科", "专长": "胃、十二指肠溃疡,复合性溃疡,球后十二指肠溃疡,老..."}}], "北京治疗脑梗塞哪里好": ["北京治疗脑梗塞哪里好。北京治疗脑梗塞哪里好", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞后引起的脑组织坏死，可以有肢体的运动，感觉等功能障碍，与梗塞的部位和范围大小有关意见建议：这种情况，可以化验血脂，血糖，测量血压，对这些危险因素积极治疗，同时用抗血小板药物他丁类药物，活血化瘀药物治疗，一般的三级医院都可以有效治疗", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "医生": {"回答": "指导意见：者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京哪里脑梗塞看得好": ["北京哪里脑梗塞看得好。北京哪里脑梗塞看得好", {"刘博": {"回答": "一般多是选择中医院，如中医药类学校附属中医院，，一般具有较好的针灸技术和精良的中药汤剂。。这样积极治疗段时间多会好起来，脑梗塞中医叫做中风，一般针灸配合中药汤药治疗效果多不错。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "医生": {"回答": "指导意见：为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞病人": ["脑梗塞病人脑梗塞能吃大料么？", {"李鑫": {"回答": "你好；脑梗塞一般是因为脑动脉硬化而造成的脑梗塞的治疗主要以溶栓抗栓，改善血液循环，营养神经，促进功能恢复为主，饮食应予以清淡、低脂、适量蛋白质、高维生素、高纤维食物，少食多餐。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "北京看脑梗塞好的中医": ["北京看脑梗塞好的中医。北京看脑梗塞好的中医", {"万长明": {"回答": "患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统感染，脱髓鞘性病变，帕..."}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}]}, {"中医能治好脑梗塞吗？？": ["中医能治好脑梗塞吗？？。中医能治好脑梗塞吗", {"李定刚": {"回答": "问题分析：您好，脑梗塞是一种常见的临床多发病、常见病，脑梗塞属于一种不可逆的中枢神经损伤，所以，治疗的目的是为了延缓病情，改善临床症状，是不能完全治疗好的。中医的治疗也是很有效果的。意见建议：1.监测血压、血糖、血脂；\n2.定期复查头部CT；\n3.可适当使用活血化瘀类药物，做点针灸、推拿等理疗。", "职称": "主治医师", "医院": "内江市第二人民医院", "科室": "内科", "专长": "脑血栓,腔隙性脑梗死,脑血管病"}, "杜舟": {"回答": "问题分析：中医在临床上治疗脑梗塞的话主要是使用一些中成药物来治疗的这种情况考虑可以使用一些中草药补阳还五汤加减。意见建议：同时建议患者可以口服中成药步长脑心通华佗再造丸或者是偏瘫复原丸来治疗，同时要根据患者的具体症状做一下肢体的康复性训练。", "职称": "主治医师", "医院": "安徽医科大学附属巢湖医院", "科室": "内科", "专长": "贫血，白血病，淋巴瘤，多发性骨髓瘤的诊治"}, "黄志文": {"回答": "问题分析：中医是可以治疗好脑梗塞的，脑梗塞在中医上属于中风的范畴，中风分为中经络和中脏腑，中经络不会影响神智，常表现为行动方面受限制，治疗起来相对容易，中脏腑常表现为神智的问题，比如昏迷。意见建议：治疗上以驱风通络为主，建议到医院中医科做针对性治疗，会有很好的效果，生活中可以饮食清淡，保持心态平和，适当做些针灸治疗，保暖措施要得当才能更好避免。", "职称": "医师", "医院": "广西壮医医院", "科室": "内科", "专长": "中医各科、呼吸科、男性科"}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞初期治疗办法？": ["脑梗塞初期治疗办法？。脑梗塞初期治疗办法", {"刘博": {"回答": "脑梗塞指由于动脉血管粥样硬化引发脑部血液供应障碍、缺血、缺氧引起的局限性脑组织的缺血性坏死或脑软化，表现是猝然昏倒、不省人事、常见口眼歪斜、语言不利、偏瘫等症。。发病后3～6小时以内进行。可静脉给药溶栓，降低血小板凝集性，降血脂，营养神经，注重血压等治疗，平时注意饮食清淡低盐低脂饮食，适当体育锻炼。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞脑水肿": ["脑梗塞脑水肿脑梗塞脑水肿", {"崔岩": {"回答": "你好，这种情况考虑跟动脉硬化，高血压，高血脂这些有关系的，需要及时处理的，可以使用脱水，抗凝，营养神经，改善循环这些药物治疗的，注意休息饮食清淡避免劳累熬夜", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "神经内科常见病，多发病的诊治"}}], "脑梗塞吃什么好": ["脑梗塞吃什么好。脑梗塞吃什么好", {"张宇实": {"回答": "脑梗塞可考虑吃中成药步长脑心通胶囊、华佗再造丸或偏瘫复原丸来治疗的，。脑梗塞需要注意饮食清淡，忌辛辣刺激高脂高盐肥甘饮食，还要注意功能性锻炼。", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}}], "脑干梗塞后期治疗": ["脑干梗塞后遗症的后期治疗", {"刘允珍": {"回答": "有高血压患者应长期应用药物治疗，定期测血压，使血压控制在正常范围。定期进行血液流变学检，血黏稠度过高者，需口服小剂量阿司匹林100 毫克每天。另外口服：尼莫地平 西比灵 丹参起治疗作用和防止复发。\r\n\r\n一定要循序渐进加强肢体功能锻炼，包括主动及被动锻炼一般能大多数恢复。开始时做深呼吸及简单的主动运动，着重偏瘫一侧手脚的伸展运动：肩外展、上肢伸展、下肢弯曲。运动间隙用枕垫、木架维持肢体功能位，防止上肢屈曲、足下垂等畸形。可逐步增加坐、立、行走练习，进行正确步态行走、上下楼。注意加强保护，防止跌伤等意外。上肢活动功能初步恢复后，着重做爬墙、抓放物品、盘核桃等运动，加强自理能力练习：进餐、梳洗、穿脱衣等。情况进一步好转，可进行写字、编织、园艺等劳动治疗。", "职称": "主治医师", "医院": "承德市中心医院", "科室": "其他", "专长": "常规项目的身体检查。"}, "钟建成": {"回答": "患了脑梗塞是可考虑吃些中草药补阳还五汤加减的,也可考虑吃中成药步长脑心通胶囊、华佗再造丸或偏瘫复原丸来治疗的，还要注意功能性锻炼。", "职称": "主治医师", "医院": "信阳市中心医院", "科室": "其他", "专长": "颈椎病"}}], "下壁心肌梗塞": ["下壁心肌梗塞下壁心肌梗塞", {"侯惠玉": {"回答": "指导意见：平时尽量避免重体力劳动，避免情绪激动，注意注意，治疗应长期口服抗凝药及活血药物，定期医院复查。希望能帮助到您！", "职称": "", "医院": "山西医科大学第二医院", "科室": "内科", "专长": "门脉性肝硬化"}, "武义超": {"回答": "指导意见：你好，很高兴为你解答，根据所描述的情况下壁心梗建议住院观察治疗，超急性期3小时以内考虑溶栓再灌注治疗谢谢！", "职称": "主治医师", "医院": "安平县人民医院", "科室": "内科", "专长": "脑血管病,短暂性脑缺血发作,脑血栓,腔隙性脑梗死,..."}, "项庆召": {"回答": "指导意见：你好，心肌梗塞应该赶紧住院治疗，可以静脉用硝酸甘油，配一些溶栓的药物，活血通络的中成药治疗，注意卧床休息，不能劳累过度，", "职称": "医师", "医院": "河北省邢台威县贺营乡卫生院", "科室": "中医科", "专长": "哮证喘证,肺痈,肺痨"}, "王晋军": {"回答": "指导意见：下壁心肌梗塞，认为是比较严重的，可能会出现了腹痛，恶心呕吐，需要尽早使用改善心肌供血的药物治疗，如果严重时需要做心脏支架植入手术治疗。", "职称": "医师", "医院": "山西省吕梁市柳林县柳林镇卫生院", "科室": "内科", "专长": "内科疾病肾病、各种肾炎，高血压、胃炎、胃溃疡、"}}], "脑梗塞患者能够治好吗？？": ["脑梗塞患者能够治好吗？？。脑梗塞患者能够治好吗", {"丁秀秀": {"回答": "问题分析：脑梗死分为急性脑梗死和腔隙性脑梗死，前者的危害比较大也是我们常说的脑中风，需要注意治疗，梗死的部位通过药物治疗可以吸收，改善症状，如果是后者腔隙性脑梗死，这个是40岁以后的中比较常见的，只是一些微血管的堵塞，无需特别的处理。意见建议：建议您再次补充病史，无法依据脑梗死判断是否能够治愈，如果为腔隙性脑梗死是无法治愈的，但是对日常生活影响也是比较小的。", "职称": "医师", "医院": "海南省人民医院", "科室": "内科", "专长": "结核性胸膜炎,肺炎,慢性阻塞性肺病"}, "布茂振": {"回答": "问题分析：您好：脑梗塞是一个慢性病变的症状、所以吃药的话一般只能缓解症状、意见建议：而并不能达到治愈的目的性。所以上述的药物建议还是 继续吃，同 时要注意血压及血脂的变化。，还有就是平时禁烟酒、不要吃酸辣及刺激性食物、少吃动物内脏及肥腻性食物等", "职称": "副主任医师", "医院": "阳谷县人民医院", "科室": "内科", "专长": "脑梗死、脑出血、头痛、头晕、失眠、癫痫、脑炎的诊断..."}, "医生": {"回答": "指导意见：为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}], "怎样可以治好脑梗塞？？": ["怎样可以治好脑梗塞？？。怎样可以治好脑梗塞", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞后引起的脑组织坏死，一旦形成，坏死的组织就不能再恢复，治疗主要是为了预防复发，缓解症状意见建议：这种情况，首先要化验血脂，血糖，测量血压，对这些危险因素积极治疗，同时 用抗血小板药物，他丁类药物，活血化瘀药物治疗，并加强功能锻炼，就可以改善", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "张坤": {"回答": "问题分析：脑梗塞主要是脑部血液供应障碍、缺血、缺氧引起 其发生多和糖尿病、肥胖、高血压、风湿性心脏病、心律失常、各种原因的脱水、各种动脉炎等等疾病有关。。意见建议：根据你的描述脑梗塞的治疗基础病的治疗也很关键 如严格控制血糖 血压 血脂等等 脑梗塞急性期治疗以改善脑水肿 改善脑循环 抗凝 溶栓等等治疗为主 恢复期加强瘫痪肢体功能锻炼和言语功能训练，除药物外，可配合使用理疗、体疗和针灸。", "职称": "医师", "医院": "鹰潭市月湖区童家中心卫生院", "科室": "内科", "专长": "高血压,高血压危象,原发性高血压"}, "孔令和": {"回答": "问题分析：你好！脑梗塞是脑动脉粥样硬化引起的脑血管阻塞导致的神经功能障碍症状。意见建议：建议病人注意低钠低脂肪饮食。发病6小时以内可以溶栓治疗如尿激酶等。主要是抗凝药物如阿司匹林氯吡格雷等，扩张脑血管如尼莫地平。营养神经功能如神经节苷酯等药物。", "职称": "主治医师", "医院": "惠民县人民医院", "科室": "内科", "专长": "肺气肿,感冒,大叶性肺炎,肺水肿,支气管炎,哮喘,..."}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力", "职称": null, "医院": null, "科室": null, "专长": null}}], "初期脑梗塞可以治好吗": ["初期脑梗塞可以治好吗。初期脑梗塞可以治好吗", {"朱丽娟": {"回答": "你好，根据你描述的情况，初期脑梗塞可以治疗的。。一般是口服阿司匹林或者氯吡格雷，要长期吃。", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}, "医生": {"回答": "指导意见：对于脑梗塞的治疗，当前建议采用中医的方法，因为中医治疗脑梗塞更安全有效，无副作用。可以短时间内激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。具体的治疗方案要根据患者当前的病情来决定。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京脑梗塞哪里能治好": ["北京脑梗塞哪里能治好。北京脑梗塞哪里能治好", {"高振宇": {"回答": "脑梗塞主要看其面积及范围及轻重程度治疗的时间和方法不一样，主要是为了减少其带来的后遗症的情况。。北京的话可以到的北京的协和或者301医院选择住院治疗。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}, "孙伟": {"回答": "问题分析：脑梗塞主要看其面积及范围及轻重程度治疗的时间和方法不一样，主要是为了减少其带来的后遗症的情况。意见建议：北京的话可以到的北京的协和或者301医院选择住院治疗。", "职称": "主治医师", "医院": "六安市人民医院", "科室": "内科", "专长": "肿瘤外科常见病的诊治。"}}], "下壁梗塞严重吗": ["请问下壁梗塞严重是不是", {"董梅": {"回答": "病情分析：\r\n意见建议：你好，关键是控制血脂和血压，在医生的指导下合理用药，平时多注意休息，饮食上多注意清淡。不要吃油腻的食物，多吃些新鲜的水果蔬菜", "职称": "", "医院": "山东省中医医院", "科室": "中医科", "专长": "高血压、糖尿病、心血管疾病"}, "周小娟": {"回答": "下壁梗塞是非常的严重的。但是还是可能能够治愈的.要有信心 .而且建议应该尽早住院治疗。", "职称": "护士", "医院": "乐至县良安中心医院", "科室": "内科", "专长": null}, "王保峰": {"回答": "病情分析：这种情况应该是比较严重的，可以用活血化瘀、扩张心脏血管的药物治疗试试\r\n意见建议：一定要坚持按时用药，必要时，也可以考虑放支架治疗，多休息，避免情绪波动过大，注意保暖和复查即可，祝您健康。", "职称": "医师", "医院": "齐河县刘桥镇葛庄村卫生室", "科室": "内科", "专长": "消化道、呼吸道"}}], "北京哪里脑梗塞治疗好": ["北京哪里脑梗塞治疗好。北京哪里脑梗塞治疗好", {"陆红": {"回答": "你好，脑梗塞是临床上比较常见的疾病，引起的原因一般是由于脑血管硬化，引起脑血管狭窄或痉挛，在高血脂，高血压等因素的作用下，引起脑梗塞的发生所致的一种常见病。一般的医院都是可以治疗的。。建议你到当地医院的脑血管科就诊，在医生的指导下进行脑CT或磁共振检查及相关检查，根据检查结果，明确病变程度，然后给予积极的治疗和预防。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "得了脑梗塞能治好吗？": ["得了脑梗塞能治好吗？。得了脑梗塞能治好吗", {"孙旭红": {"回答": "根据您的叙述，脑梗塞属于脑内血管堵塞的疾病，如果发现及时，到医院进行溶栓治疗，是有机会治好的，但是如果没有及时治疗，通常会堵塞住后慢慢形成毛细血管侧支循环，虽然不能再通开，但是也会恢复很多。。所以，建议脑梗塞患者多加锻炼，康复锻炼很关键，可以帮助脑梗塞的恢复。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，神经系统感染，脱髓鞘性疾病的诊..."}, "医生": {"回答": "指导意见：治疗脑梗塞的方法有很多，当前建议采用中医的方法来治疗，短时间内疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。具体的治疗方案要根据患者当前的病情及自身的体制机能来决定。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞是否遗": ["脑梗塞是否遗传怎样预仿", {"高振宇": {"回答": "你好！脑梗赛是不遗传的。患者在饮食上选择，要注意节制饮食，做到有规律、有限度、有范围；鼓励患者多饮水，适当喝茶。注意早晨起床后先喝一杯水后再活动，以减少血液粘稠度，有利于血液循环。应戒烟酒，以免引起血管改变，而致血压升高，不利疾病康复故应注意节制饮食，做到定时定量，不要吃得太饱和过咸，少吃肥肉、辣椒、生葱、大蒜等肥甘厚味和辛辣刺激之品，多吃一些新鲜水果和蔬菜。以素食为主，宜多食豆类及其制品，不仅蛋白质含量多且质量高。豆油中不饱和脂肪酸多，还含有卵磷脂，有利于胆固醇的运转。限制盐摄入量，盐摄入量较高的地区，高血压患病率也高。临床试验表明，限制高血压病人的盐摄入量，可明显降低一部分。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}}]}, {"什么是脑梗塞？": ["什么是脑梗塞？。看看什么是脑梗塞", {"代林彦": {"回答": "问题分析：你好，脑梗塞是缺血性卒中的总称，包括脑血栓形成、腔隙性梗死和脑栓塞等。是由于脑组织局部供血动脉血流的突然减少或停止，造成该血管供血区的脑组织缺血、缺氧导致脑组织坏死、软化，并伴有相应部位的临床症状和体征，如偏瘫、失语等神经功能缺失的症候。意见建议：对于这个病建议针对可能的病因，积极预防。加强对动脉粥样硬化、高脂血症、高血压、糖尿病等疾病的防治。", "职称": "副主任医师", "医院": "阳煤集团二矿医院", "科室": "内科", "专长": "高血压,II型糖尿病,冠心病,老年人脑栓塞,慢性胃..."}, "刘少朋": {"回答": "问题分析：您好，脑梗塞是临床中常见的一种疾病，多是由于长期的饮食生活因素以及年龄，高血压等因素而引起的，往往会引起头晕，肢体麻木等症状。意见建议：根据你描述的情况，脑梗塞是常见的一种脑血管疾病，建议要积极通过药物治疗，另外平时要注意多休息，避免过度劳累以及熬夜。", "职称": "", "医院": "河南中医学院一附院", "科室": "内科", "专长": "心脑血管，胃肠疾病"}, "李素华": {"回答": "问题分析：你好，比如有的患者一觉醒来，楼眼歪斜，半身不遂，拿不住筷子，都属于脑梗塞。意见建议：脑梗塞是动脉阻塞后出现相应部位脑组织得破坏。可伴出血。", "职称": "护士", "医院": "永年县妇幼保健院", "科室": "儿科", "专长": "营养不良发育迟缓,小儿厌食,儿童湿疹"}}], "全国哪治疗脑梗塞最好": ["全国哪治疗脑梗塞最好。全国哪治疗脑梗塞最好", {"李岩": {"回答": "患者可以试试使用神经细胞移植疗法进行治疗，这种疗法绿色、效果好、安全、副作用小，是目前治疗脑萎缩的较好疗法。。现在医疗界较为推崇的神经细胞移植疗法针对脑梗塞的治疗效果不错，通过修复受损神经细胞，激活处于休眠状态的神经细胞，实现神经细胞的自我分化，并替代已经受损和死亡的神经细胞，改善生活质量。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞挂号属于什么科": ["脑梗塞挂号属于什么科脑梗塞挂号属于什么科", {"焦彦岭": {"回答": "你好，脑梗塞是脑动脉堵塞引起脑细胞缺血、缺氧引发的系列症状。。建议可以到专科医院挂神经内科检查，一般需要做脑部CT与脑血流量两项主要的检查，祝健康。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}}], "脑梗塞怎么治疗": ["脑梗塞怎么治疗脑梗塞怎么治疗", {}], "脑梗塞是什么科？": ["脑梗塞是什么科？脑梗塞是什么科？", {"李洪君": {"回答": "脑埂塞的患者进行内科的保守治疗。需要进行神经内科的挂号，通过静脉输液治疗的，如果有肢体活动不了还可以配合针灸按摩的方式，也能达到治疗的效果，直接去医院挂号神经内科检查治疗就可以！", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "北京怎么治脑梗塞？？": ["北京怎么治脑梗塞？？。北京怎么治脑梗塞", {"万长明": {"回答": "只要出现脑梗赛一般病灶都不会，消除只能通过治疗使病灶局限不再发生。可以长期服用阿司匹林避免血栓再次发生。。血栓在六小时之内可以溶栓治疗。病灶形成后可以通过疏通脑血管营养脑细胞的药物联合治疗。平时还可以适量服用中药。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统感染，脱髓鞘性病变，帕..."}, "医生": {"回答": "指导意见：你好。患了脑梗要及时送往医院，针对老人的年纪建议采取中医治疗，虽然中医见效慢但配合物理仪器辅助治疗可以弥补这一问题，希望我的回答对你有帮助，祝家人早日康", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑萎缩脑梗塞": ["脑萎缩脑梗塞。脑萎缩脑梗塞用什么药", {"李佳": {"回答": "你好70多岁的老人出现脑萎缩是正常的，脑梗塞主要考虑是脑血管硬化出现的微小血管堵塞有关。目前主要看老人有什么症状，然后根据症状用药可能效果比较好。。你好，目前老人的情况首先要注意清淡饮食，不要吃过分油腻的食物注意休息。可以口服阿托伐他丁调脂稳定斑块治疗，再就是可以口服华佗再造丸以及恩必普进行治疗。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑出血，脑血栓，颅内感染，帕金森，癫痫，脱髓鞘..."}}], "北京脑梗塞怎么的治疗": ["北京脑梗塞怎么的治疗。北京脑梗塞怎么的治疗", {"李兆雷": {"回答": "脑梗塞是一种常见的脑血管疾病，通常是因为脑动脉硬化、血栓形成或是栓塞所致，这是一种比较严重的疾病，需要及时进行治疗，。治疗得根据病情的情况来确定，在急性期需要进行溶栓、改善脑供血、防治并发症等治疗，缓解期主要是控制好原发症，坚持康复治疗。", "职称": "副主任医师", "医院": "佳木斯市妇幼保健院", "科室": "内科", "专长": "擅长冠心病、心绞痛、心肌梗死、高血压病、脑梗死、脑..."}}], "治疗脑梗塞哪里治得好": ["治疗脑梗塞哪里治得好。治疗脑梗塞哪里治得好", {"宋世辉": {"回答": "问题分析：脑梗死就是脑血管狭窄导致脑组织缺血缺氧，进而相对应的功能缺失。意见建议：虽然这个病有的比较严重，但是太常见，哪都能治，一般医生都会看，方案大同小异。", "职称": "主治医师", "医院": "邢台医学高等专科学校第二附属医院", "科室": "内科", "专长": "内科，尤其心血管"}, "医生": {"回答": "指导意见：对于脑梗塞的治疗，当前建议采用中医的方法，因为中医治疗脑梗塞更安全有效，无副作用。可以短时间内激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。具体的治疗方案要根据患者当前的病情来决定。", "职称": null, "医院": null, "科室": null, "专长": null}}], "北京脑梗塞哪看的好？": ["北京脑梗塞哪看的好？。北京脑梗塞哪看的好", {"李淑琴": {"回答": "问题分析：脑梗塞属于内科神经系统疾病，早期诊断，综合治疗，可获得良好治疗效果。意见建议：北京宣武医院，协和医院，天坛医院治疗神经内科疾病，技术比较好。", "职称": "副主任医师", "医院": "永年县妇幼保健院", "科室": "内科", "专长": "冠心病,心肌梗死,心肌供血不足,动脉硬化,糖尿病心..."}, "孙伟": {"回答": "问题分析：脑梗塞属于神经内科最常见的疾病，大多和高血压糖尿病高血脂动脉硬化等有关，临床表现根据梗塞面积大小和梗塞部位决定。北京任何一家三级医院都可以看的很好的。意见建议：建议您急性期最好还是住院治疗，主要是控制疾病进展，恢复期进行患肢功能恢复锻炼。", "职称": "医师", "医院": "国投新集能源股份有限公司医院", "科室": "内科", "专长": "心肌梗死,高血压,心房颤动"}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "轻度脑梗塞": ["轻度脑梗塞轻度脑梗塞", {"王卓": {"回答": "轻度脑梗塞，只要对生活不造成影响，一般控制血压，和血粘稠度，血糖，就行了，不需要特殊处理的", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管疾病、神经系统感染性疾病、运动障碍性疾病..."}}], "脑干梗塞，严重吗": ["脑干梗塞，严重吗这儿病严重吗", {}], "恼梗塞的治疗与恢复情况？": ["恼梗塞的治疗与恢复情况？。恼梗塞的治疗与恢复情况。", {"林洪玉": {"回答": "问题分析： 您好，脑梗塞是比较危险的，因为脑是我们人体最重要的生命中枢，意见建议：这个部位的梗塞是最严重的，具体有无生命危险要根据梗阻的面积大小，梗阻的程度，以及患者的生命体征是否稳定等等而定，应积极救治，后期要进行一些康复治疗。", "职称": "主治医师", "医院": "鸡西矿业集团总医院", "科室": "其他", "专长": "擅长一般报告的解读及治疗比如阴道炎、宫颈癌、肺癌、..."}}], "怎样治疗脑梗塞": ["怎样治疗脑梗塞。怎样治疗脑梗塞", {"刘丛": {"回答": "你好调整血压，脑梗塞时要慎重使用降压药，如血压为150～160／100时不需要使用降压药。血压降得过低可加重脑缺血。保持呼吸通畅，呼吸困难者可给予吸氧、必要时气管切开。", "职称": "主治医师", "医院": "保定市第一中医院", "科室": "内科", "专长": "擅长神经内科疾病的治疗，比如说脑梗塞，脑出血，脑血..."}}], "北京哪家治疗脑梗塞好": ["北京哪家治疗脑梗塞好。北京哪家治疗脑梗塞好", {"陈燕": {"回答": "指导建议：为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": "主治医师", "医院": "马鞍山市人民医院", "科室": "内科", "专长": "内分泌科常见病的诊治。"}, "焦彦岭": {"回答": "脑梗塞是一种常见病多发病。现在对于脑梗塞的治疗，基本上已经是研究得比较透彻。。所以说只要是三级甲等以上的医院，北京的医院，都是不错的，没问题的。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}}]}, {"脑梗塞，脑萎缩": ["脑梗塞，脑萎缩脑梗塞，脑萎缩", {"袁俊丽": {"回答": "脑萎缩可以服用中成药脑络通，血塞通，人参再造丸治疗，还可以配合针灸治疗。。平时低盐低油脂低胆固醇饮食多喝水避免劳累，积极控制血压和血液的粘稠度对疾病的恢复比较好", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}}], "心肌梗塞_得了心肌梗塞怎么办?": ["得了心肌梗塞怎么办?", {"孔令臣": {"回答": "你好，根据你的问题和情况建议立即舌下含服速效救心丸治疗。然后立即到专业的医院进行系统的专业的治疗。", "职称": "", "医院": "潘店中心医院", "科室": "外科", "专长": "外科，骨科"}}], "怎样防止再梗塞": ["怎样防止再梗塞右脑大部梗塞，血管还有通路怎样保命治疗", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞引起的脑组织坏死，是动脉硬化引起的疾病，可以有肢体的活动不利，言语，感觉等多方面的症状意见建议：这种疾病的预防，首先要控制好血压，血糖，血脂，用抗血小板药物，他丁类药物，活血化淤药物治疗", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}}], "脑微血管梗塞": ["脑微血管梗塞。CT片诊断脑内有积液，微血管梗塞请医生指出用药", {"李书鹏": {"回答": "问题分析： 根据您所述情况 血管堵塞也是可以采取保守药物治疗 进行化栓防栓等对症治疗的 也可不考虑手术治疗的意见建议：意见建议:\n\n\r\n手术治疗一般是介入治疗 创伤并不大 需要造影明确具体部位等才能对症治疗 可结合医生采取最佳方式 个人建议早期药物保守治疗均可 希望对您有所帮助 祝早日恢复", "职称": "医师", "医院": "哈尔滨医科大学附属第一医院", "科室": "皮肤科", "专长": "痤疮、抑郁症、心理咨询"}}], "脑梗塞可怕": ["脑梗塞可怕你好，我得了脑梗塞，现在就是脚崴不能动，脚趾头也不能动", {"陆红": {"回答": "得了脑梗塞后要积极到神经内科规范治疗，越早越好，避免遗留后遗症，过了急性期需要及时康复治疗。如果还在住院治疗的话，建议遵医嘱治疗，根据预后的结果及时到康复科康复治疗，最大程度的预防后遗症。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "初步脑梗塞": ["初步脑梗塞脑梗塞，初步住院治疗，现在记忆力下降，有点糊涂", {}], "输卵管梗塞": ["输卵管梗塞右侧输卵管梗塞，左侧伞部有些粘连。从未怀孕。请问能疏通吗？", {"胡艳芳": {"回答": "问题分析：你好，一般可以进行通液试试，有可能是炎症或是盆腔感染及功能型导致不通畅，需要进行抗炎治疗或是手术治疗。意见建议：建议你可以去妇科门诊就诊，在医生指导下进行相关检查，积极进行调理。", "职称": "医师", "医院": "唐山市妇幼保健院", "科室": "妇产科", "专长": "月经不调,痛经,多囊卵巢综合征,排卵期出血,子宫内..."}, "侯亚梅": {"回答": "问题分析：你好，如果从未怀孕，输卵管能做疏通，包括输卵管通液等，但是本身输卵管运送卵子的功能会下降。意见建议：可能会出现运输障碍，导致宫外孕，所以建议做输卵管镜，或者直接做试管婴儿。", "职称": "主治医师", "医院": "衡水市第五人民医院", "科室": "妇产科", "专长": "闭经,经前期综合征,经前综合征,月经不调,青春期功..."}, "贺艳丽": {"回答": "问题分析：现在一般的就是手术治疗或者是通过中医保守治疗两种办法，如果治疗希望不大可以试管婴儿的。意见建议：建议多去几个正规的医院咨询一下，找出最好的解决方案。不要盲目手术有时手术后容易复发，半年内不怀孕还会再次堵塞。", "职称": "护士", "医院": "北京永寿中医院", "科室": "妇产科", "专长": "不孕不育"}}], "治疗肠梗塞": ["治疗肠梗塞你好，我是肠梗塞，听人介绍说雪胆胃肠丸可以治疗这个病啊？", {"卜庆云": {"回答": "问题分析：你好，根据你的病情分析  1．手术治疗：各种类型的绞窄性肠梗阻、肿瘤及先天性肠道畸形引起的肠梗阻，以及非手术治疗无效的病人,适应手术治疗。意见建议：2．非手术治疗： 是每一个肠梗阻病人必须首先采用的方法，，此法也是手术前必不可少的治疗措施，除禁饮食、胃肠减压，纠正水、电解质紊乱、酸碱平衡失调外，还可采用中医中药辅助治疗。 在采用非手术疗法的过程中，需严密观察病情变化，以免丧失手术时机而影响预后。希望我的回答对你有帮助，祝您健康。", "职称": "副主任医师", "医院": "徐州市中医院", "科室": "内科", "专长": "擅长内科常见疾病的诊治，尤其是下肢深静脉血栓形成、..."}, "孙贵张": {"回答": "问题分析：肠梗阻指肠内容物在肠道中通过受阻，症状有腹痛、腹胀、呕吐，肛门不能排气排便，严重的会发展到肠壁绞窄、坏死、穿孔等。意见建议：建议到医院正规治疗，不要盲目用药，否则会耽误病情。", "职称": "医师", "医院": "滁州市第二人民医院", "科室": "内科", "专长": "慢性结肠炎,胆汁返流性胃炎,反流性食管炎,急性胰腺..."}}], "脑梗塞，胃炎": ["脑梗塞，胃炎脑梗塞闻到油腻味不舒服，有过胃炎会是哪里出了毛病", {"张宝国": {"回答": "问题分析：你好;脑梗死后因为部分脑组织缺氧导致功能丧失，是可以引起一些不正常的精神症状的,这种情况没有特效药意见建议：建议可酌情使用高压氧治疗和一些促进脑细胞功能药物,也可试着用中药治疗", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长类风湿性关节炎，痛风，强直性脊柱炎，系统性红斑..."}, "程泽廷": {"回答": "问题分析：你好，胃炎中医认为是脾胃湿热所致，属于老胃病范畴，一般药物难以根治，如果不及时正确治疗，病情会逐步发展，会造成胃粘膜的进一步损害，导致病情长期不愈，甚至越来越严重，长期不愈甚至癌变。中医中药长期临床实践积累了很多独特的治疗方法，奇效实用，省钱方便，疗效确切。意见建议：胃炎建议你采用传统中药黑矾、黑枣、核桃仁、栀子、当归、砂仁、厚朴、三棱、穿山甲、寸曲、麦芽、上甲、下甲、红花、海南沉、铁胆粉、蜂胶、蜂蜜、蜂蜡等配合治疗，见效快，疗效确切，许多患者治愈后不会复发。这些药物配合使用可以清除脾胃湿热，增强胃肠功能，促进胃肠蠕动，快速修复胃肠粘膜，荡涤胃肠浊气，从而快速康复。", "职称": null, "医院": null, "科室": null, "专长": "疑难疾病中医治疗咨询"}}], "脑动脉梗塞": ["脑动脉梗塞复发的症状都有哪些症状？5个月前得过左侧基底梗塞", {"魏威胜": {"回答": "你这个情况，可能会引起失语，肠胃不适，失眠，精神错乱等，具体请咨询一下你的主管医生，他更了解你的病情.", "职称": "副主任医师", "医院": "广东省东莞市石排医院", "科室": "皮肤科", "专长": "皮肤病"}, "单硕": {"回答": "指导意见：根据症状患者脑动脉阻塞，为脑部供血不足，脑髓失去营养，因此头晕，头疼，乏力，建议给予补气血，活血化瘀药物如补阳还五汤治疗，并给予扩张脑血管药物如氟桂利嗪胶囊 ，尼莫地平治疗 并规律饮食，低盐低脂饮食。", "职称": "主治医师", "医院": "深州市魏家桥镇中心卫生院", "科室": "中医科", "专长": "面神经炎,漏肩风,腰痛,坐骨神经痛,急性腰扭伤,肥..."}, "柴志国": {"回答": "指导意见：你好，一般脑动脉梗塞的前兆主要有头疼头晕，手脚麻木，视力模糊等不同的症状。注意保暖休息，饮食清淡低脂低盐，避免肥肉大油，多吃蔬菜豆类粗粮，适当运动，提高抵抗力。按时口服药物治疗，必要时去医院神经内科检查确诊，对症治疗，祝你早日康复！", "职称": "医师", "医院": "高阳县西演镇中心卫生院", "科室": "内科", "专长": "急性上呼道感染,感冒,慢性咳嗽"}, "张红芳": {"回答": "指导意见：脑梗塞复发和初次发作症状差不多，主要是肢体活动不利，言语不清，面瘫等症状，病情可有轻有重，严重者可有意识障碍。希望对您有所帮助！", "职称": "副主任医师", "医院": "河北艺术职业学院医务室", "科室": "内科", "专长": "胃、十二指肠溃疡,门脉性肝硬化,反流性食管炎,门静..."}}], "脑梗塞主干梗塞面积大怎么办": ["脑梗塞主干梗塞面积大怎么办办", {"朱锦莉": {"回答": "你好，脑梗塞一般是因为脑动脉硬化而造成的：脑梗塞的治疗主要以溶栓抗栓，改善血液循环，营养神经，促进功能恢复为主。。饮食应予以清淡、低脂、适量蛋白质、高维生素、高纤维食物，少食多餐，不可食用动物内脏，动物油类，每日食盐量不超过6克，多吃蔬菜、水果。高脂饮食，糖尿病，吸烟等患者中发病率较高。", "职称": null, "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "请问脑梗塞。怎么治疗。脑梗塞能": ["请问脑梗塞。怎么治疗。脑梗塞能治好吗", {"高振宇": {"回答": "脑梗塞应尽早及时地治疗,治疗原则主要是改善脑循环,防治脑水肿,治疗合并症,。适当地活动可以起到改善脑循环的作用,但有神志不清的应卧床休息,加强护理.", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}, "任志颖": {"回答": "你好，目前需要应用抗血小板聚集的药物和降血脂稳定斑块的药物。", "职称": "医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑出血、脑梗死、头晕、头痛、脑供血不足、癫痫、神经..."}}], "高血压，脑梗塞，心梗塞高高血压，冠心病，心梗塞，脑...": ["高血压，脑梗塞，心梗塞高高血压，冠心病，心梗塞，脑梗塞", {"杨庆玺": {"回答": "你好高血压的定义（hypertensionhigh;bloodpressure）　　在未用抗高血压药情况下，收缩压≥140mmHg和/或舒张压≥90mmHg，高血压是一种以动脉血压持续升高为主要表现的慢性疾病，目前是无法根治的，只能说从药物稳定血压，降压药一般有尼群地平、卡托普利等，饮食低盐低脂做起，适当的运动，保持良好的生活习惯，。建议在当地医生指导下口服降压平稳的药物治疗,低盐饮食,低脂肪饮食.一定要禁烟,酒,避免情绪激动,服药要坚持.", "职称": "副主任医师", "医院": "山东省泰山疗养院", "科室": "内科", "专长": "心房颤动,急慢性心功能不全,急慢性心力衰竭,冠心病..."}}], "脑梗塞能吃固元膏脑梗塞能吃固元膏": ["脑梗塞能吃固元膏脑梗塞能吃固元膏", {"袁俊丽": {"回答": "你好你说的这种情况你可以用中药进行调理中药可达到标本兼治的治疗目的，你可以用别的来代替。这种情况是可以使用的需要长时间的服用药物，你要及时到医院进行查看及时治疗", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}}], "什么是心肌梗塞，心肌梗塞是": ["什么是心肌梗塞，心肌梗塞是怎么来的？", {"刘怀青": {"回答": "指导意见：心肌梗死是指供应心脏血液的血管出现了堵塞。多是因为动脉硬化，血管内出现斑块，斑块越来越大，把血管堵住。这样需要它供应血液的心脏的肌肉长时间没有血液就会坏死，所以叫新心肌梗死。", "职称": "主治医师", "医院": "东营市河口区疾病预防控制中心", "科室": "传染科", "专长": "肺结核,老年人肺结核,结核性腹膜炎,布鲁菌病,单纯..."}}]}, {"脑梗塞和脑干梗塞一样吗？": ["脑梗塞和脑干梗塞一样吗？", {"孙旭红": {"回答": "病情分析：你好，脑梗塞指大脑、小脑、脑干等部位的梗塞，包括脑干梗塞，脑干梗塞是脑干部位的梗塞，脑干是生命中枢，一般病情较重。。。意见建议：建议及时住院治疗", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，神经系统感染，脱髓鞘性疾病的诊..."}}], "小脑梗塞，桥脑梗塞等怎么治疗": ["小脑梗塞，桥脑梗塞等怎么治疗", {"于海燕": {"回答": "你好。。这个还是要进行CT检查确定情况。就以上的两个症状来看的话要考虑为美尼艾综合症的可能。。。。。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "什么是脑梗塞？脑梗塞的症状？": ["什么是脑梗塞？脑梗塞的症状？", {"孙旭红": {"回答": "其是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，神经系统感染，脱髓鞘性疾病的诊..."}}], "患了脑梗塞吃什麽药较好，怎样预防脑梗塞...": ["患了脑梗塞吃什麽药较好，怎样预防脑梗塞复发", {"黄澈": {"回答": "脑梗塞的预防分为一级预防、二级预防、三级预防，一级预防是指病人没有发病前就进行预防，二级预防是指病人发病后防止复发，三级预防是防止脑梗塞并发症，其中二级预防意义重大，我国脑梗塞5年复发率高达40%，是国际平均水平10%的3倍多，主要原因是对二级预防观念的普及不够，目前已经得到国家有关部门的重视。。。　　脑梗塞容易复发，而且一般一次比一次严重。。。　　提倡小剂量阿司匹林口服，每日0.1～0.3克即可。但临床发现阿司匹林有47%的抵抗率，也就是说服用前看看自己是否抵抗。否则服用不但没有效果，反而会引起胃出血。。。　　中药因为其副作用小，预防脑梗塞复发比西药要有优势，其他可选用抗栓丸、西比灵、维脑路通等药，长期服用，服用时间最好选在饭后。。。　　国外有长期小剂量服用他汀类降脂药，能预防脑梗塞复发的临床研究，但长期服用容易造成肝肾损伤。。。　　出现先兆症状时，可以选用低分子右旋糖酐、复方丹参注射液、4%碳酸氢钠注射液静滴，每日1次，连用7～10天。。。　　积极治疗高血压病、糖尿病、冠心病，保持乐观豁达的生活态度，避免情绪激动，过度疲劳。。。　　限制钠盐，控制体重，忌烟酒。重视防治发烧、脱水、腹泻、大汗等易促发脑梗塞的情况。。。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病，神经变性病，周围神经病"}}], "八年前得过脑梗塞，左顶叶梗塞。": ["八年前得过脑梗塞，左顶叶梗塞。", {"张宇实": {"回答": "这种情况你可以考虑应用一些活血化瘀的中药来调理，一般可以选择补阳还五汤，", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}, "任志颖": {"回答": "问题分析:你好，患者的情况，是脑梗死后遗症期意见建议:你好，需要服用阿司匹林、辛伐他汀，多运动，低盐低脂饮食,多食蔬菜、水果及海带，控制体重，最好戒烟、戒酒。", "职称": "医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑出血、脑梗死、头晕、头痛、脑供血不足、癫痫、神经..."}}], "脑丘梗塞与脑干梗塞的区别": ["脑丘梗塞与脑干梗塞的区别", {"刘风华": {"回答": "你好\r\n没有明显的区别，脑梗塞应尽早及时地治疗,虽然不及脑出血凶险,但是病人大多年老体弱,诸多慢性病缠身,在治疗上有许多谨慎用药的情况,加之梗塞区可以在短时间内扩大,还会发生许多合并症,所以脑梗塞的死亡率也是比较高的,而且残废率高于脑出血.脑梗塞的治疗原则主要是改善脑循环,防治脑水肿,治疗合并症.1�适当地活动 可以起到改善脑循环的作用,但有神志不清的应卧床休息,加强护理.2�改善脑部血循环 增加脑血流量,促进侧支循环建立,以图缩小梗塞面积.选用低分子右旋糖酐,706代血浆,维脑路通,复方丹参注射液,川芎嗪等药,每日1～2次,静滴液量250～500毫升,连用7～10天.有头痛,恶心,呕吐或意识障碍者,可用20%甘露醇脱水治疗,每日2次,每次250毫升.3�溶血栓疗法 常用尿激酶,链激酶溶解血栓.", "职称": "", "医院": "河北省邢台人民医院", "科室": "外科", "专长": "前列腺疾病、男性性功能障碍"}, "刘英新": {"回答": "指导意见：你好，脑梗塞又名缺血性脑血管病，是一种由于脑血管内发生血栓、栓塞或其他原因导致脑供血不足而引起的疾病。脑梗塞恢复期要适当地服用末梢循环改善剂，降低血小板凝集性，降低血脂，营养神经，促进神经细胞代谢，注重血压等治疗，对有冠心病、风心病、糖尿病者，要注意原发病的治疗 。", "职称": "医师", "医院": "威县七级中心卫生院", "科室": "内科", "专长": "胃、十二指肠溃疡,面神经炎,低血压"}}], "看脑梗塞应挂什么科？？看脑梗塞应挂什么科？。": ["看脑梗塞应挂什么科？？看脑梗塞应挂什么科？。", {"赵晶晶": {"回答": "你好，有脑梗的话那么还是对症积极治疗，你不要担心，积极控制这个高血压以及血脂等危险因素的，用些药物。还是需要去医院的神经内科来进行治疗的，需要用些活血，营养神经，以及抑制血栓形成的药物的", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病变，癫痫，帕金森，脱髓鞘性病变等神经内..."}}], "脑梗塞什么饮食最好吗？脑梗塞什么饮食最好吗。": ["脑梗塞什么饮食最好吗？脑梗塞什么饮食最好吗。", {"赖泽飞": {"回答": "脑梗塞才开始的几天尤其是5-7天内是可能加重的，。脑梗塞才开始的几天尤其是5-7天内是可能加重的，主要是脑水肿的原因导致的啊。一般是5-7天后才开始慢慢好转的。建议静脉滴注丹参注射液和低分子右旋糖酐，口服肠溶阿司匹林和丹参片，适当使用甘露醇，最好是住院治疗。", "职称": "主治医师", "医院": "江西中西医结合医院", "科室": "内科", "专长": "脑梗塞，脑出血，癫痫，帕金森病，头痛，高血压等"}}], "老年脑梗塞好治疗吗，怎么治疗脑梗塞最好？": ["老年脑梗塞好治疗吗，怎么治疗脑梗塞最好？", {"赵晶晶": {"回答": "如果是近期发生的梗塞建议你最好住院治疗为好,由于合并高血压这样症状，不好会加重梗塞和脑水肿引起病情加重的..。如果处于恢复期了,建议你口服正规降血压药的同时可以静滴奥扎格雷,参芎注射液等等.对于降压可以选择尼福达,坎地沙坦等等,必要时还需要配合拜阿司匹灵口服..注意一下病情变化,宜住院为好,定期复查血压,注意饮食清淡,禁烟酒保持心情舒畅。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病变，癫痫，帕金森，脱髓鞘性病变等神经内..."}}], "脑梗塞右枕叶梗塞眼睛左侧晃动偏盲": ["脑梗塞右枕叶梗塞眼睛左侧晃动偏盲", {"王卓": {"回答": "脑梗塞属于高复发性的慢性脑血管意外疾病,病人出院后仍需按医生嘱咐坚持服药,控制好高血压,高血脂,糖尿病等动脉硬化的基础病变,并定期到医院复查.。。。。。。常用治疗脑梗塞的有效药物包括抗血小板聚集类药物,脑保护营养药物等以及中药治疗.建议在医生的指导下使用!", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管疾病、神经系统感染性疾病、运动障碍性疾病..."}}], "我有脑梗塞，预防脑梗塞用什么药好？": ["我有脑梗塞，预防脑梗塞用什么药好？", {"景卫良": {"回答": "问题分析：有脑梗塞，预防脑梗塞，用阿司匹林，曲克芦丁，舒血宁等药物防治。指导建议：精神放松，解除思想顾虑，多做室外文娱体育活动，精神愉快，多接受紫外线照射，多喝开水，会有利于康复。", "职称": "主任医师", "医院": "大连市中心医院", "科室": "内科", "专长": "胃炎，肠炎，溃疡病，肝胆疾患，甲状腺疾病，男女健康..."}}], "老梗塞怎么治疗？老梗塞看什么科。": ["老梗塞怎么治疗？老梗塞看什么科。", {"马俊平": {"回答": "指导意见：你好！建议到医院神经内科就诊，治疗方案需要根据患者的病情制定，建议戒烟酒，低盐低脂饮食，不吃肥肉及动物内脏，不吃油炸腌制食品，控制好血压。", "职称": "主治医师", "医院": "枣庄矿务局滕南医院柴里分院", "科室": "其他", "专长": "心力衰竭,心房颤动,心律失常,房性早搏,房室传导阻..."}, "李娜": {"回答": "指导意见：您好，您说的是不是脑梗塞，属于神经内科，一般治疗就是抗凝，活血化瘀，疏通血管等对症支持治疗。", "职称": "主治医师", "医院": "东营市河口区中医院", "科室": "内科", "专长": "肺气肿,肺炎,冠心病,高血压,脑梗死,糖尿病,急性..."}}], "什么是脑梗塞？怎么知道是不是脑梗塞": ["什么是脑梗塞？怎么知道是不是脑梗塞", {"张宇实": {"回答": "你好，脑梗塞是因为脑血管病变出现阻塞狭窄等导致脑组织缺血缺氧，严重的可出现不可逆的损伤。。如果想确定是不是脑梗塞需要做颅脑磁共振，建议就诊科室选择神经内科，希望对你有所帮助。", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}, "医生": {"回答": "指导意见：\n脑梗塞是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。\n\n指导治疗：看脑梗塞要选择正规专业医院，患者可以采取中医加物理治疗的方法，比较有效，首先运用物理疗法全面控制疾病，后期结合中医治疗措施，全面治疗，同时还能够快速促进药物直达病灶，降低患者血脂粘稠度，达到尽快治愈的效果", "职称": null, "医院": null, "科室": null, "专长": null}}], "什么是脑梗塞?得了脑梗塞怎么办": ["什么是脑梗塞?得了脑梗塞怎么办", {"李鑫": {"回答": "。您好;治疗是根据病情而定．大面积脑梗塞急性期治疗的关键是控制颅内压，降低脑水肿，防止脑疝形成，促进病变脑组织功能恢复。可及时给予高渗脱水剂、利尿剂和激素等治疗。亦可酌情给予脑细胞活化剂。脱水剂的应用时间，应视病情而定，一般经过1～2周治疗后，若病人意识障碍消失，颅内压已恢复正常，可给予血管扩张剂及活血化瘀药物。但在这里需要提及的是，血管扩张药及活血化瘀药物，一定要掌握用药时机，不能盲目使用，不能使用过早，否则，将会产生“盗血综合征”，使病情加重。与此同时，还应注意控制血压，维持水和电解质平衡，预防和治疗并发症等综合治疗。。生活调理：", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "什么是心肌梗塞？心肌梗塞是": ["什么是心肌梗塞？心肌梗塞是怎么得的？", {"王玉荣": {"回答": "指导意见：指导意见：根据你所说情况，就是心肌上面的血管出现了栓塞，造成心肌坏死，死亡很快。不清楚你问了这么多哪里回答不好，怎么驳回", "职称": "主治医师", "医院": "东营市河口区人民医院", "科室": "内科", "专长": "老年人高血压,原发性高血压,老年人高血压危象"}}]}, {"脑梗塞康复期针灸其间能yofa脑梗塞": ["脑梗塞康复期针灸其间能yofa脑梗塞", {"朱锦莉": {"回答": "你好，根据你的描述，脑梗塞康复期针灸治疗一般不会诱发脑梗塞。。你好，让患者注意休息，避免过度劳累及精神紧张，合理饮食，忌烟酒，给予低盐低油脂饮食，如果有糖尿病高血压高血脂等应该控制好的，在医生指导治疗下，通过患者及家属的积极配合，一定会恢复好的。", "职称": null, "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "何刘鑫": {"回答": "问题分析：你好，根据你的描述，脑梗塞康复期针灸治疗一般不会诱发脑梗塞。意见建议：你好，让患者注意休息，避免过度劳累及精神紧张，合理饮食，忌烟酒，给予低盐低油脂饮食，如果有糖尿病高血压高血脂等应该控制好的，在医生指导治疗下，通过患者及家属的积极配合，一定会恢复好的。", "职称": "主治医师", "医院": "九江市中医医院", "科室": "内科", "专长": "肿瘤疾病以及内外科，中医妇科肿瘤常见疾病"}}], "患脑梗塞吃什麽药好，怎样预防脑梗塞复发": ["患脑梗塞吃什麽药好，怎样预防脑梗塞复发", {"刘啸峰": {"回答": "脑梗塞是由于脑动脉粥样硬化,血管内膜损伤使脑动脉管腔狭窄,。进而因多种因素使局部血栓形成,使动脉狭窄加重或完全闭塞,导致脑组织缺血,缺氧,一般可输液阿魏酸钠、奥扎格雷、胞磷胆碱等来治疗。", "职称": "副主任医师", "医院": "池州市人民医院", "科室": "内科", "专长": "对各系统疑难病的CT和MRI诊断具有丰富的经验，尤..."}}], "多发性脑梗塞，腔隙性梗塞怎么治？": ["多发性脑梗塞，腔隙性梗塞怎么治？", {"崔岩": {"回答": "脑梗塞要尽早及时地治疗，在治疗上要谨慎用药，治疗原则主要是改善脑循环，防治脑水肿，并治疗合并症。改善脑部血循环，增加脑血流量，可以选用低分子右旋糖酐、维脑路通、复方丹参注射液等，如果有头痛、恶心、呕吐或意识障碍者可用20%甘露醇脱水治疗，建议最好不要轻易相信广告，一定要在医生的指导下用药。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "神经内科常见病，多发病的诊治"}}], "脑梗塞要怎么治疗呢，得了脑梗塞怎么办？": ["脑梗塞要怎么治疗呢，得了脑梗塞怎么办？", {}], "双侧基底节躯梗塞，脑梗塞": ["双侧基底节躯梗塞，脑梗塞", {"高振宇": {"回答": "是需要进行溶栓活血的治疗就可以的，积极的进行多休息，饮食中要以清淡为主。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}}], "脑梗塞能治疗好吗，得了脑梗塞怎么治疗最好？": ["脑梗塞能治疗好吗，得了脑梗塞怎么治疗最好？", {"王晓琴": {"回答": "指导意见：为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。供您参考。", "职称": "主任医师", "医院": "淮北市人民医院", "科室": "内科", "专长": "高血压，高血脂，高尿酸血症，冠心病，扩张性心肌病，..."}, "费扬": {"回答": "问题分析：脑梗塞，动脉阻塞后出现相应部位脑组织的破坏，可伴发出血。发病机制为血栓形成或栓塞，症状的性质因病变累及的血管不同而异。意见建议：早期治疗情况较轻，治疗方法科学的是可以治好的，情况严重的，治疗不及时的就不能保证能完全恢复了。", "职称": "", "医院": "铁力农场社区诊所", "科室": "皮肤科", "专长": "皮肤过敏"}}], "是抽搐引起的脑梗塞，还是脑梗塞引...": ["是抽搐引起的脑梗塞，还是脑梗塞引起的抽搐", {"刘玲": {"回答": "您好，根据您的情况考虑脑梗塞是由于脑动脉粥样硬化,血管内膜损伤使脑动脉管腔狭窄,进而因多种因素使局部血栓形成,使动脉狭窄加重或完全闭塞,导致脑组织缺血,缺氧,坏死,引起神经功能障碍的一种脑血管病.。提倡小剂量阿司匹林口服,其他可选用抗栓丸,西比灵,维脑路通等药,长期服用.出现先兆症状时,可以选用低分子右旋糖酐,复方丹参注射液,4%碳酸氢钠注射液静滴.", "职称": null, "医院": "福建医科大学附属协和医院", "科室": "儿科", "专长": "上呼吸道感染，支气管炎，支气管哮喘，呼吸道感染等儿..."}}], "脑干梗塞。左右脑梗塞。人全瘫，昏迷怎么办？": ["脑干梗塞。左右脑梗塞。人全瘫，昏迷怎么办？", {"赵晶晶": {"回答": "你好，脑梗塞是由于脑动脉粥样硬化,血管内膜损伤使脑动脉管腔狭窄,进而因多种因素使局部血栓形成,。使动脉狭窄加重或完全闭塞,导致脑组织缺血,缺氧,一般可输液阿魏酸钠、奥扎格雷、胞磷胆碱等来治疗，希望我的回答能帮助到您，祝您健康。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病变，癫痫，帕金森，脱髓鞘性病变等神经内..."}}], "左侧壶腹部梗塞，右彻间质部梗塞": ["左侧壶腹部梗塞，右彻间质部梗塞还能治吗", {"李银利": {"回答": "指导意见：可以进行溶栓活血的治疗就可以，避免加重，积极的行定期的复查，及做功能行的锻炼。", "职称": "护士", "医院": "万全县孔家庄中心卫生院", "科室": "外科", "专长": "外科、"}}], "脑干梗塞，小脑血管梗塞，有三高": ["脑干梗塞，小脑血管梗塞，有三高。", {"支娜": {"回答": "患者因为有持续性的三高情况，才会加速动脉硬化，形成和斑块脱落，导致血栓形成，大面积脑干血栓的话，可能会影响到患者导致四肢无力吞咽困难，严重者还会影响呼吸心跳中枢。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统变性病，神经系统脱髓鞘..."}}], "血压高有点梗塞，是不是梗塞引起的血压": ["血压高有点梗塞，是不是梗塞引起的血压", {"鞠延玲": {"回答": "长期受寒，脚/膝盖凉出现高血压，心脏（肺）/胸口受寒，使血液质量下降导致脑梗塞、控制盐的摄入，避免盐腌食品，口味宜清淡，正确使用调料如茴香、黑胡椒等，不仅可以为食物提鲜，还可减少食盐的用量，有助于降低血压。。2、晚餐不宜过饱：有些老人对晚餐并不在乎，毫无顾忌的话可导致胃肠功能负担加重、影响睡眠，", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "心内科常见病的诊治。"}}], "多发性脑梗塞，腔隙性梗塞怎么治": ["多发性脑梗塞，腔隙性梗塞怎么治", {"丛伶男": {"回答": "你好朋友，脑梗塞是脑血管病变的疾病之一，多数都是由动脉硬化引起的。。你好，脑梗塞的治疗是以扩张血管和活血化瘀为主，常用的药物如丹参、曲克芦丁、奥扎格雷、血塞通、血栓通等等，中医中药的血府逐瘀汤效果也不错。祝你康复！", "职称": null, "医院": "蓬莱市中医院", "科室": "内科", "专长": "神经内科相关疾病，如脑梗死，脑出血，癫痫，头晕头痛..."}}], "心肌梗塞分前后心肌梗塞吗": ["心肌梗塞分前后心肌梗塞吗", {"孙静": {"回答": "你好，心肌梗塞分前壁梗塞，后壁梗塞，下壁梗塞等。", "职称": "", "医院": "河北省河间市人民医院", "科室": "妇产科", "专长": "输卵管阻塞,附件炎,排卵期出血"}, "张焕臣": {"回答": "病情分析：\r\n这个没有前后的区别。\r\n心肌梗塞指在冠状动脉病变的基础上，冠状动脉的血液中断，使相应的心肌出现严重而持久地急性缺血，最终导致心肌的缺血性坏死。属冠心病的严重类型。如发作时症状严重的话，可引起猝死。如发作时症状不严重经医治后好转暂时没的生命危险，日后心电图检查出有心梗史的医学上称之为陈旧性心肌梗塞。", "职称": "医师", "医院": "威县常屯乡卫生院", "科室": "中医科", "专长": "中医科,尤其擅长体寒等疾病"}}], "脑干梗塞与脑梗塞有什么不同": ["脑干梗塞与脑梗塞有什么不同", {"李佳": {"回答": "脑干梗塞是脑梗赛的一种类型，是椎基底动脉及其分支有粥样硬化，或动脉栓塞、痉挛、炎症导致管腔狭窄、缺血而引起的循环障碍。脑干梗塞多见于中老年，常常有高血压动脉硬化或有基底动脉供血不足病史。发病较急，主要表现偏瘫或四肢瘫，吞咽及发音困难，高热，意识障碍（昏迷、缄默症等）。由于受累血管不同引起不同部位的梗塞，表现各种交叉性瘫痪。。。。脑梗塞的主要病理变化是在脑动脉硬化的基础上，血管内形成血栓，阻塞了血流，造成脑组织的缺血、缺氧和坏死，使病人出现偏瘫、失语、偏侧肢体麻木、走路不稳、大小便失禁等症状。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑出血，脑血栓，颅内感染，帕金森，癫痫，脱髓鞘..."}}], "心肌梗塞能治好吗？心肌梗塞": ["心肌梗塞能治好吗？心肌梗塞能痊愈吗？", {"邓燕": {"回答": "问题分析：这个主要还是看看严重的程度的了， 要使用一些改善心肌供养供血的药物的了，指导建议：另外的话，严重的情况下，是要考虑一些支架的治疗的了， 这个也是可以帮助的了。", "职称": "主治医师", "医院": "云南省精神病医院", "科室": "精神科", "专长": "抑郁症，分裂症，情感性问题，婚姻性问题。心理咨询。"}}]}, {"脑梗塞吃什么好？脑梗塞能得到医": ["脑梗塞吃什么好？脑梗塞能得到医疗补贴吗？", {"袁俊丽": {"回答": "脑梗塞是脑动脉因各种原因致血管闭塞后所供血区发生缺血缺氧性坏死，临床可出现偏瘫，感觉障碍，尿便障碍等。治疗首先恢复闭塞血管的血流，方法如溶栓，抗血小板，抗凝，降纤等，其次脑保护剂的应用，3.防治发病后各种并发症，4.早期康复治疗。。脑梗死能够导致患者致残，且致残率高，因此是各地医保部门大病扶助的病种之一，肯定能得到医疗补贴的。", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}, "任志颖": {"回答": "问题分析:你好，脑梗死的治疗，首先抗血小板聚集药物拜阿司匹林，联合降脂稳定斑块的药物辛伐他汀，是治疗和预防脑梗死的经典组合。意见建议:你好，脑梗塞住院医保可以报销。", "职称": "医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑出血、脑梗死、头晕、头痛、脑供血不足、癫痫、神经..."}}], "脑梗塞合并梗塞内出血治疗": ["脑梗塞合并梗塞内出血治疗", {"焦彦岭": {"回答": "你好；脑梗塞的主要因素有：高血压病,高脂血症容易发病,一般治疗治疗；中药有复方丹参,川穹嗪等.同时辅以针灸及按摩等治疗.抗凝治疗：常用的药物有肝素,低分子肝素,遵医嘱按疗程用药，效果不错的，祝你健康。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}}], "脑梗塞能治疗好吗？怎么治脑梗塞": ["脑梗塞能治疗好吗？怎么治脑梗塞", {"赖泽飞": {"回答": "配合医生治疗，卧床休息，取平卧位为好，以保证脑血流供给，治疗用心脑疏通胶囊卡托普利阿斯匹林甘露醇。。", "职称": "主治医师", "医院": "江西中西医结合医院", "科室": "内科", "专长": "脑梗塞，脑出血，癫痫，帕金森病，头痛，高血压等"}}], "什么是左侧顶叶梗塞谢谢？什么是左侧顶叶梗塞谢谢。": ["什么是左侧顶叶梗塞谢谢？什么是左侧顶叶梗塞谢谢。", {"梁佳佳": {"回答": "问题分析： 指的是脑的左上部地方血管堵塞了，血管不通的后果是那个地方的脑细胞就会坏死，坏死就产生一系列的症状，比如头晕、视力下降、听力下降、肢体乏力、麻木等等。意见建议：脑梗塞主要是急性期的治疗，一般在发病的一个月，尤其是前面的两周用药治疗很重要，以后就是恢复期或后遗症期了。", "职称": "医生会员", "医院": "河北省鹿泉市妇幼医院", "科室": "妇产科", "专长": "阴道炎 子宫肌瘤 不孕不育"}}], "脑梗塞如何治疗最好，脑梗塞哪里治好？": ["脑梗塞如何治疗最好，脑梗塞哪里治好？", {"刘玉强": {"回答": "脑梗塞（1）指导患者在急性期卧床休息,取平卧位为好,以保证脑血流供给,减轻脑组织缺血状况.（2）保持瘫痪肢体功能位置,帮助患者做患肢及关节的被动运动.（3）病情稳定后,鼓励患者做主动锻炼.尽早下床活动,从起床,患肢平衡,站立,行走进行训练指导,逐步增加活动范围和次数,最后帮助进行上下楼梯训练,让患肢得到运动,利于功能的恢复.\r\n可用中药修复损伤脑细胞,含有丰富的神经营养因子,小分子多肽,多种氨基酸,这些有效成分可直接作用于脑细胞,具有促进蛋白质合成抗脑皮质缺氧,改善脑能量代谢,加速脑血液循环,具有促进中枢神经细胞生长发育,修复中枢神经细胞损伤", "职称": "医师", "医院": "河北省威县魏村卫生室", "科室": "内科", "专长": "高血压、糖尿病、"}, "潘仁龙": {"回答": "脑梗塞是一种病情较重、起病急骤、脑血管多处发生梗塞的脑血管疾病。大面积的脑梗塞所致的脑水肿可很广泛而严重，容易形成颅内高压，导致脑疝的发生。因此，及时抢救和病情观察是护理与治脑梗塞的关键。", "职称": null, "医院": "上海蓝十字脑科医院", "科室": "外科", "专长": "对重型颅脑损伤合并复合伤病人抢救及后遗症处理有独特..."}, "刘鹏": {"回答": "脑梗塞属于高复发性的慢性脑血管意外疾病,病人出院后仍需按医生嘱咐坚持服药,控制好高血压,高血脂,糖尿病等动脉硬化的基础病变,并定期到医院复查.\n\r\n常用治疗脑梗塞的有效药物包括抗血小板聚集类药物,脑保护营养药物等以及中药治疗.建议在医生的指导下使用!", "职称": "医师", "医院": "河北任丘惠民医院", "科室": "内科", "专长": "高血压、糖尿病、心血管疾病"}}], "心肌梗塞或脑梗塞的后果是什么？": ["心肌梗塞或脑梗塞的后果是什么？", {}], "心机梗塞装支架后遵从医生生活！还会梗塞吗": ["心机梗塞装支架后遵从医生生活！还会梗塞吗", {"郭兮恒": {"回答": "问题分析：你好，供应心脏的血管大的主干总共有三支，心肌梗死是一般是其中的某一根发生了闭塞，通过放支架打开了闭塞的血管，但是其他的血管将来仍有可能阻塞，当然，遵从医生生活，使用抗血小板聚集及抗凝的药物可以明显减少再梗塞的发生几率，但是不能够完全杜绝。意见建议：应该放下焦虑和紧张，遵从医生的医嘱，可以明显减少再发梗塞的几率。控制好血压和血糖。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "中医治疗脑梗塞好还是西医治疗脑梗塞好": ["中医治疗脑梗塞好还是西医治疗脑梗塞好", {"刘博": {"回答": "治疗脑梗塞中医和西医各有利弊。都不能从根本上治疗脑梗塞。目前治疗脑梗塞效果最好最有效的治疗方法是德国臭氧疗法，这是一种生物氧化疗法，可以溶解氧化分解血栓，清除血管壁上和血液中的杂质，使血管再通，恢复血管弹性功能，使血液流速正常，血液的成分不再粘稠，加强红细胞含氧量和ATP供应，恢复大脑供血供氧，脑梗塞症状自然会消除", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "轻微脑梗塞请问头被撞击可否形成脑梗塞": ["轻微脑梗塞请问头被撞击可否形成脑梗塞", {"张宇实": {"回答": "你好，轻微脑梗因多种因素使局部血栓形成,使动脉狭窄加重或完全闭塞,导致脑组织缺血,缺氧一般可输液阿魏酸钠、奥扎格雷、胞磷胆碱等来治疗促进病变脑组织功能恢复。。建议小剂量阿司匹林口服,其他可选用抗栓丸,西比灵,维脑路通等药,长期服用.", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}}], "什么是脑梗塞?得了脑梗塞怎么办？": ["什么是脑梗塞?得了脑梗塞怎么办？", {"高振宇": {"回答": "56岁女性，脑梗塞患者。你好！所谓脑梗塞就是指为脑部供血供氧的血管因为受到损伤造成其硬化或者粥样变引起血栓导致血管局部或者完全堵塞，造成相应的脑组织缺血缺氧导致的相关的疾病。就是血栓堵塞了脑部血管，血栓可能是脑部血管自己形成的可能来自身体其他部位在原位脱落后背血流代入脑组织引起血管堵塞。其治疗有溶栓、保守治疗、或者支架术。其治疗的选择要看堵塞的部位、程度以及发生堵塞时间的长短", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}}], "在医院脑梗塞跟肺梗塞用药一样吗": ["在医院脑梗塞跟肺梗塞用药一样吗？", {"赵晶晶": {"回答": "你好.肯定是不一样的.生活上应该减少刺激性食物,忌油腻，忌腥荤,平时注意避免劳累，多食蔬菜水果，积极补充维生素C", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病变，癫痫，帕金森，脱髓鞘性病变等神经内..."}}], "脑梗塞看什么科，治疗脑梗塞什么方法最好？": ["脑梗塞看什么科，治疗脑梗塞什么方法最好？", {"周联生": {"回答": "指导意见：脑梗塞应去脑病医院看神经内科。对于脑梗塞，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": "主任医师", "医院": "徐州市铜山区中医院", "科室": "内科", "专长": "脑血管病，神经系统遗传病，微创治疗脑出血，头痛、头..."}, "张素霞": {"回答": "问题分析：你好，脑梗塞需要去医院内科检查的，目前没有什么方法能够彻底治愈脑梗塞。意见建议：建议马上去医院检查确诊是脑梗塞还是脑出血的症状，患者需要平躺，避免震动头部。", "职称": "医师", "医院": "威县人民医院", "科室": "妇产科", "专长": "妇科、"}, "谢玲媛": {"回答": "问题分析：脑梗塞恢复期最好的治疗应该是以大复方道地取材的现代中药为主，利用其长效性强、耐药性强、安全性强、现代中药剂量剂型合理的优点，达到改善脑梗塞偏瘫、失语、记忆力下降等症状的同时，能有效防止脑梗塞复发，意见建议：而药品本身不会对患者产生任何副作用的最佳治疗效果。脑梗塞恢复期以口服用药为主要治疗方法，辅以功能训练，饮食调节等综合性措施。答非所问、敷衍、无意义回复，将会被通报！", "职称": "护士", "医院": "岭背卫生院", "科室": "妇产科", "专长": "妇产科"}}], "怎样治疗脑梗塞和护理脑梗塞病人": ["怎样治疗脑梗塞和护理脑梗塞病人", {"万长明": {"回答": "。你好，脑梗塞的治疗重在预防，一旦出现脑梗塞偏瘫等症状，只能是对症治疗，预防压疮等", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统感染，脱髓鞘性病变，帕..."}}], "脑梗塞的疗法及预防": ["脑梗塞的治疗及预防", {"王爱平": {"回答": "脑梗塞的预防在于控制好血压，控制血脂。发生后需疏通脑血管，营养脑神经细胞治疗，行高压氧治疗。", "职称": "副主任医师", "医院": "南阳市中心医院", "科室": "内科", "专长": "对脑血管病、癫痫、神经系统炎症、变性病、神经痛、神..."}}], "脑梗塞昏迷": ["脑梗塞昏迷就是还不大清醒要怎么治疗了", {"李兆雷": {"回答": "你好，这个看病情，有醒过来的可能，只要梗塞不严重的话，一般都能够治疗过了。。醒过来一般生活可能就不能自理了，一般就是瘫痪在床了，严重的不能说话，思考的能力也没了，这些都是有可能的，祝您健康！", "职称": "副主任医师", "医院": "佳木斯市妇幼保健院", "科室": "内科", "专长": "擅长冠心病、心绞痛、心肌梗死、高血压病、脑梗死、脑..."}}]}, {"脑梗塞_脑梗塞脑部毛细血细血管也有阻塞了": ["脑梗塞脑部毛细血细血管也有阻塞了", {"吴华娟": {"回答": "问题分析：像这种情况还是比较严重的，跟动脉粥样硬化、高血压、高血脂、吸烟等有关的，要去医院看看才行的及时处理的意见建议：这种情况可以考虑给予脱水、抗凝、营养神经、改善循环等的药物治疗的，可以结合针灸、理疗、康复训练综合处理的", "职称": "医师", "医院": "乐昌市梅花镇中心卫生院", "科室": "内科", "专长": "老年人慢性支气管炎"}, "刘倩": {"回答": "指导意见：您好，根据您所提供的病情资料，毛细血管堵塞，没有症状可以不用住院治疗，控制好原发病，用上阿司匹林，他订类药物，防止再次梗塞。", "职称": "主治医师", "医院": "大名县中医院", "科室": "内科", "专长": "心脑血管系统疾病，妇科"}}], "脑干梗塞治疗": ["脑干梗塞如何进行治疗", {"叶军强": {"回答": "病情分析：\r\n您好;治疗是根据病情而定．大面积脑梗塞急性期治疗的关键是控制颅内压，降低脑水肿，防止脑疝形成，促进病变脑组织功能恢复。可及时给予高渗脱水剂、利尿剂和激素等治疗。亦可酌情给予脑细胞活化剂。脱水剂的应用时间，应视病情而定，一般经过1～2周治疗后，若病人意识障碍消失，颅内压已恢复正常，可给予血管扩张剂及活血化瘀药物。但在这里需要提及的是，血管扩张药及活血化瘀药物，一定要掌握用药时机，不能盲目使用，不能使用过早，否则，将会产生“盗血综合征”，使病情加重。与此同时，还应注意控制血压，维持水和电解质平衡，预防和治疗并发症等综合治疗。", "职称": "副主任医师", "医院": "温岭市第一人民医院", "科室": "内科", "专长": "脑血管病、帕金森病、癫痫、神经系统脱髓鞘疾病。"}}], "脑梗塞后恢复不太理想": ["脑梗塞偏瘫恢复期", {"高振宇": {"回答": "脑梗塞、脑溢血造成偏瘫的神经系统疾病的患者长期卧床者较多，其它也有外伤后造成脊髓损伤而长期卧床的患者。这些病人由于长期卧床，合理营养的供给对促进康复以及保持机体的抵抗力是非常重要的。对饮食原则总的要求是高蛋白低脂肪高维生素、丰富的无机盐、微量元素、充足的水分、低盐饮食。首先由于长期卧床容易发生褥疮。意大利达曼诺教授的一项研究证明，褥疮病人适当补锌有助于褥疮的愈合。另外卧床病人长期不能进行活动，钙会从骨骼内漏滤进入血液中，使患者缺钙造成骨质疏松。同时维生素A的生产也随之减慢。维生素A减少免疫能力就会降低。因此应多吃些富含钙与维生素A的食物，如肝脏、胡萝卜、鱼类、乳类、蛋类、豆类、绿叶蔬菜等以满足机体的需要。。。。。。。长期卧床病人易便秘、应注意尽量多吃些蔬菜瓜果和粗粮以增加膳食纤维的摄入，促进肠蠕动，防止便秘。每日饮水要充足，食物水加上饮水一般每日应在2500--3000毫升才能保证身体需要，不要怕病人大小便而限制病人的食量和水量。烹调方法要采用少油、清淡、易消化的低盐方法，少用不用油炸食品，脂肪过多易引起吸收不良造成腹泻。尽量采用软饭半流质食物少量多餐为好。。。。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}}], "左边脑梗塞": ["高血压引起的脑梗塞＼是左脑", {"杨东伟": {"回答": "您好;治疗是根据病情而定．大面积脑梗塞急性期治疗的关键是控制颅内压，降低脑水肿，防止脑疝形成，促进病变脑组织功能恢复。可及时给予高渗脱水剂、利尿剂和激素等治疗。亦可酌情给予脑细胞活化剂。脱水剂的应用时间，应视病情而定，一般经过1～2周治疗后，若病人意识障碍消失，颅内压已恢复正常，可给予血管扩张剂及活血化瘀药物。但在这里需要提及的是，血管扩张药及活血化瘀药物，一定要掌握用药时机，不能盲目使用，不能使用过早，否则，将会产生“盗血综合征”，使病情加重。与此同时，还应注意控制血压，维持水和电解质平衡，预防和治疗并发症等综合治疗。", "职称": "主治医师", "医院": "解放军305医院", "科室": "内科", "专长": "心血管内科常见疾病的诊治。"}}], "脑桥梗塞_脑桥梗塞里面有血块！": ["脑桥梗塞里面有血块！", {"李静静": {"回答": "你好,这个情况需要尽快住院治疗,出血过多的需要做手术治疗", "职称": "医师", "医院": "乐至县人民医院", "科室": "内科", "专长": "内科疾病,心脏病"}}], "脑梗塞专家": ["脑梗塞专家。轻微脑梗，双腿无力这是什么症状", {"黄澈": {"回答": "根据你提供的情况轻微的梗塞就是大脑的毛细血管有梗塞，双腿无力就是你轻微脑梗塞引起的症状。这种情况是比较轻的，建议积极治疗。。建议：积极治疗基础病，建议输液治疗，可以口服点抗凝的药物。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病，神经变性病，周围神经病"}}], "食道梗塞_请问万医生：吃饭时有梗塞现象": ["请问万医生：吃饭时有梗塞现象", {"乔平": {"回答": "这位朋友你好：建议食道吞被拍片检查看看是否是有食道占位性病变，另外注意贲门失迟缓症的可能。", "职称": "主治医师", "医院": "四川省乐至县良安中心医院", "科室": "内科", "专长": "内科，神经内科"}}], "脑梗塞症状": ["脑梗塞症状。高血压+脑硬塞想购药，可以吗", {"杨庆玺": {"回答": "你好，根据你所说的情况，高血压+脑梗死，必须降压及预防脑卒中再发治疗。。降血压药有很多种，如果血压不是很高，建议服用安内真，施慧达，如果血压比较高，建议购买拜新同。预防脑卒中再发，需服用拜阿司匹林（如有胃出血，需停药），如果有颈动脉斑块需要服用辛伐他汀片稳定斑块治疗。", "职称": "副主任医师", "医院": "山东省泰山疗养院", "科室": "内科", "专长": "心房颤动,急慢性心功能不全,急慢性心力衰竭,冠心病..."}}], "早期脑梗塞": ["我的了脑梗塞有半年了", {"毛善平": {"回答": "你好！需要坚持服用活血通脉通络药物治疗。和坚持肢体功能锻炼。", "职称": "主任医师", "医院": "武汉大学人民医院", "科室": "内科", "专长": "脑血管病、失语症、记忆障碍、痴呆及老年神经系统疾病..."}}], "脑梗塞_脑梗塞怎么治疗好用什么药好呢": ["脑梗塞怎么治疗好用什么药好呢", {"袁俊丽": {"回答": "脑梗塞是动脉阻塞后出现相应部位脑组织的破坏，可伴发出血。发病机制为血栓形成或栓塞，症状的性质因病变累及的血管不同而异。。。。急性脑梗塞的治疗原则：个体化、分型、分期进行治疗（一）溶栓治疗：即发病后3～6小时以内进行。可静脉给药溶栓，也可动脉给药溶栓，动脉溶栓未广泛应用于临床。常用药物有尿激酶、纤溶酶原激活剂（t－PA）。溶栓治疗的主要危险性和副作用是颅内出血，心源性栓塞脑出血的机会更高。。。。　　（二）抗凝治疗：常用的药物有肝素、低分子肝素，必须作凝血检测。主要的副作用是出血，其中低分子肝素较普通肝素更安全。。。。　　（三）中医中药：辅以针灸及按摩等治疗。。。。　　（四）抗血小板药物：（1）阿司匹林，是经济、实惠、安全及最常规的抗血小板预防用药，最低有效剂量为50mg或75mg/天。急性期可增加剂量至300mg/天。用药过程不需要血液学方面的检测。肠溶阿司匹林可明显降低副作用。", "职称": "主任医师", "医院": "邯郸市第一医院", "科室": "内科", "专长": "脑血管病，脑炎，老年痴呆，偏头痛，多发性硬化，癫痫"}}], "脑梗塞_脑梗塞下肢走路右脚抬不动": ["脑梗塞下肢走路右脚抬不动", {"万长明": {"回答": "患了脑梗塞是可考虑吃些中草药补阳还五汤加减的,也可考虑吃中成药步长脑心通胶囊、华佗再造丸或偏瘫复原丸来治疗的，还要注意功能性锻炼。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统感染，脱髓鞘性病变，帕..."}}], "得了脑梗塞": ["得了脑梗塞半身不遂，语言表达不清，算严重不", {"刘博": {"回答": "您好，根据您的描述得出，言语不清，半身不遂偏瘫是典型的脑梗塞临床症状。。建议您积极入院溶栓治疗，以免并发脑出血，情况危机者可危及生命，情节轻微者注意不要摔倒，调整饮食结构，戒烟酒。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "腔隙性梗塞": ["外伤有没有引起腔隙性梗塞，而且是轻微性外伤", {"谢地长": {"回答": "你好\r\n  这个要进行住院治疗。同时住院的时间可能会相对比较长。", "职称": "医师", "医院": "岭背卫生院", "科室": "传染科", "专长": "肝病,结核"}}], "左侧脑梗塞": ["左侧脑梗塞体检查出，血腊高、。", {"崔岩": {"回答": "脑梗塞发病一般较缓,不会直接出现生命危险,但愈后一般较差.饮食上主要是低脂饮食,由于患者肢体无力,运动受限制一般进食一些容易消化的食品", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "神经内科常见病，多发病的诊治"}}], "脑肌梗塞_脑肌梗塞为什么会导致患者的右腿偏瘦?": ["脑肌梗塞为什么会导致患者的右腿偏瘦?", {"林龙潜": {"回答": "你好\r\n右腿偏瘦跟心肌梗塞没有直接关系的。可能是活动较少所致。", "职称": "医师", "医院": "广东梅州市人民医院", "科室": "内科", "专长": "肿瘤"}}]}, {"治疗脑梗塞": ["我母亲患有脑梗塞应如何治疗", {"李坤彬": {"回答": "你好！需要及时住院综合治疗处理，如活血化瘀和抗血栓及溶栓及营养脑神经细胞的药物综合治疗处理的", "职称": "主任医师", "医院": "郑州市康复医院", "科室": "内科", "专长": "植物人促醒、颅脑外伤的康复、脑出血、脑梗死、颅脑损..."}}], "脑梗塞_脑梗塞失语，已经有四个多月时间": ["脑梗塞失语，已经有四个多月时间", {"万长明": {"回答": "推荐物理加中医治疗配合做好日常的康复护理措施患者要生活规律起居有常定时服药低盐低脂清谈饮食不抽烟不喝酒适当运动与工作注意休息与睡眠.", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病，癫痫，神经系统感染，脱髓鞘性病变，帕..."}}], "脑梗塞_男，34.请问那些情况下需要脑梗塞检查，～...": ["男，34.请问那些情况下需要脑梗塞检查，～～～～～～～～～", {"刘华": {"回答": "指导意见：你好，这种情况现象，如果有头疼，头晕。有恶心呕吐。有语言不清。昏迷。有肢体麻木。走路困难。可以做检查的。排除一下是不是脑部梗塞。", "职称": null, "医院": "济南市中西医结合医院", "科室": "外科", "专长": "胃溃疡性穿孔,胃出血,肠粘连,胆囊息肉静脉曲张,阑..."}, "周联生": {"回答": "1、一般情况下，年龄大于45岁。\r\n2、有肢体麻木无力的表现。\r\n3、有头晕、步行不稳的表现。。如有上述症状建议看神经内科专家明确诊断。", "职称": null, "医院": "徐州市铜山区中医院", "科室": "内科", "专长": "脑血管病，神经系统遗传病，微创治疗脑出血，头痛、头..."}, "刘明辉": {"回答": "指导意见：你好，如果患者本身存在高血压，高血脂等基础疾病，无明显诱因出现了头痛，头晕，肢体特别是一侧肢体的活动障碍，就需要考虑脑梗塞或脑出血的可能，一般需要行头颅ct检查，梗塞发病初期，头颅ct检查阳性率低，可能还需要考虑头颅核磁", "职称": null, "医院": "邢台医学高等专科学校第二附属医院", "科室": "外科", "专长": "烧伤,肠梗阻,颅脑损伤"}}], "脑梗塞到哪个科看？": ["脑梗塞到哪个科看？。脑梗塞到哪个科看？脑梗塞到哪个科看？", {"王瑞": {"回答": "病例分析:你好，脑梗死是由于脑血管堵塞后造成相应供血区脑组织坏死后出现临床功能障碍的，一旦脑细胞缺血5min以上，就会造成脑细胞不可逆的死亡，在坏死区的周围会有一个缺血半暗带，我们临床治疗的目的，很大一部分是在挽救这一块组织，所以脑梗死是没有根治这一说的", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病、脊髓病变、周围神经病变、椎体外系病、中枢..."}, "曾晓光": {"回答": "问题分析：脑梗塞是一种缺血性的脑血管意外，主要是由于脑血管狭窄甚至阻塞所致，与动脉硬化、高血压、高血脂、高血粘度等因素有关联。意见建议：注意休息，保证睡眠，加强锻炼以增强体质，避免情绪激动和精神紧张。清淡温软低脂低盐饮食，避免辛辣刺激生冷油腻食物和酒精制品，戒烟。您可以去医院神经内科就诊，根据检查结果，考虑下一步治疗措施。", "职称": "", "医院": "上海市黄浦区中心医院", "科室": "内科", "专长": "内科、高血压、胸腔积液、"}}], "广州脑梗塞好的脑梗塞医院": ["广州脑梗塞好的脑梗塞医院怎样预防脑梗塞发作？奶奶年纪大，家人比较担心，老年人怎么去预防脑梗塞呢？请问老年人怎么去预防脑梗塞呢？", {"任翔": {"回答": "问题分析： 防止脑梗塞症状进展及复发，应当消除心脑血管病发生的始动环节，扩张脑血管、保证脑组织供血供氧量，恢复脑组织神经系统等。脑梗塞复发不要过于惊慌，积极的治疗还是可以治好的。意见建议：脑梗塞患者要做到，戒烟，吸烟是脑卒中独立的危险因素，尤其是对缺血性卒中患者更是确定的危险因素，对被动吸烟者同样有害。", "职称": "副主任医师", "医院": "湖南省人民医院马王堆院区", "科室": "内科", "专长": "神经内科疾病的诊治。"}, "陈顺清": {"回答": "问题分析： 防止脑梗塞症状进展及复发，应当消除心脑血管病发生的始动环节，扩张脑血管、保证脑组织供血供氧量，恢复脑组织神经系统等。脑梗塞复发不要过于惊慌，积极的治疗还是可以治好的。意见建议：脑梗塞患者要做到，戒烟，吸烟是脑卒中独立的危险因素，尤其是对缺血性卒中患者更是确定的危险因素，对被动吸烟者同样有害。", "职称": null, "医院": "民航广州医院", "科室": "内科", "专长": "熟练运用生物技术治疗神经疾病，运用神经再生修复疗法..."}}], "怀疑自己可能肠梗塞": ["怀疑自己可能肠梗塞我怀疑自己肠梗塞，今天排便不多，会梗塞吗？", {"徐旭东": {"回答": "问题分析：您好，人如果一旦发生肠梗阻，最重要的临床表现是腹痛，而且疼痛程度较重。从您目前的情况来看，患有肠梗阻的可能性很小，您不必过于紧张。意见建议：排便的多少和饮食量有很大关系，如果您近期饮食量少，出现排便少的情况属于正常的情况，您不必过于紧张，也不会发生肠梗阻的情况。祝您身体健康", "职称": "护士", "医院": "天津市环湖医院", "科室": "内科", "专长": "内科,尤其擅长高血压、阑尾炎、等疾病"}}], "看脑梗塞哪个医院好呢": ["看脑梗塞哪个医院好呢。得了脑梗塞，想知道看脑梗塞哪个医院好呢", {"黄澈": {"回答": "脑梗塞是中老年人容易出现的，只是有的人早有的人晚，有的人厉害有的人轻，神经细胞移植疗法可以修复受损神经元，从疾病根源治疗该病，治疗效果持久，可以去试一下。。您可以带他去医院的神经内科就诊，首先进行检测，进行营养神经治疗，一般最好去当地的三甲医院", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病，神经变性病，周围神经病"}}], "脑梗塞能吃河蚌": ["脑梗塞能吃河蚌。脑梗塞能能吃河蚌脑梗塞能能吃河蚌", {"丛伶男": {"回答": "你好，很高兴为你解答问题，脑梗死急性期需要用药治疗，多饮水，脑梗死饮食注意低盐低脂，其他的没事", "职称": null, "医院": "蓬莱市中医院", "科室": "内科", "专长": "神经内科相关疾病，如脑梗死，脑出血，癫痫，头晕头痛..."}}], "广州脑梗塞的脑梗塞医院": ["广州脑梗塞的脑梗塞医院多发性脑梗塞该怎么去治疗？经常头昏，去医院检查，发现是多发性脑梗塞想知道多发性脑梗塞该怎么去治疗？", {"任翔": {"回答": "问题分析： 关于多发性脑梗塞是指脑内有多个缺血性软化梗塞灶而言，又称为多发性脑软化。除常见的瘫痪、感觉与语言障碍外，还可能出现痴呆。医生们就将这种痴呆称为多梗塞性痴呆（即动脉硬化性痴呆）。多发性脑梗塞好发于50～60岁的男性，高血压以及动脉硬化是主要病因。本病的病灶越多，痴呆的发生率越高，双侧梗塞较单侧容易发生痴呆。所以，应该积极预防脑梗塞的复发。意见建议：建议患者卧床休息,尽量减少探视和不必要的搬动,以降低脑代谢,减少脑需氧量,减少感染的机会。病室要保持安静,空气流通。有躁动不安者特别注意环境安静,适当避光,减少刺激,并加床栏以防坠床碰伤。", "职称": "副主任医师", "医院": "湖南省人民医院马王堆院区", "科室": "内科", "专长": "神经内科疾病的诊治。"}, "陈顺清": {"回答": "问题分析： 关于多发性脑梗塞是指脑内有多个缺血性软化梗塞灶而言，又称为多发性脑软化。除常见的瘫痪、感觉与语言障碍外，还可能出现痴呆。医生们就将这种痴呆称为多梗塞性痴呆（即动脉硬化性痴呆）。多发性脑梗塞好发于50～60岁的男性，高血压以及动脉硬化是主要病因。本病的病灶越多，痴呆的发生率越高，双侧梗塞较单侧容易发生痴呆。所以，应该积极预防脑梗塞的复发。意见建议：建议患者卧床休息,尽量减少探视和不必要的搬动,以降低脑代谢,减少脑需氧量,减少感染的机会。病室要保持安静,空气流通。有躁动不安者特别注意环境安静,适当避光,减少刺激,并加床栏以防坠床碰伤。", "职称": null, "医院": "民航广州医院", "科室": "内科", "专长": "熟练运用生物技术治疗神经疾病，运用神经再生修复疗法..."}}], "广州脑梗塞去脑梗塞医院": ["广州脑梗塞去脑梗塞医院脑梗塞该如何治疗才能好？爷爷患有脑梗塞一年了，一直在坚持治疗，可是效果不是很好脑梗塞该怎么治疗才能好？", {"任翔": {"回答": "问题分析： 脑梗塞是各种栓子随血流进入颅内动脉使血管腔急性闭塞，引起相应供血区脑组织缺血坏死及脑功能障碍，从而引起脑梗塞的出现。意见建议：建议患者在选择治疗医院时，家属需要谨慎选择，医院必须具有正规专业性，同时在治疗时期，家属应该学会如何去护理脑梗塞病人，注意对患者个人卫生的清洁，以免出现褥疮感染。", "职称": "副主任医师", "医院": "湖南省人民医院马王堆院区", "科室": "内科", "专长": "神经内科疾病的诊治。"}, "陈顺清": {"回答": "问题分析： 脑梗塞是各种栓子随血流进入颅内动脉使血管腔急性闭塞，引起相应供血区脑组织缺血坏死及脑功能障碍，从而引起脑梗塞的出现。意见建议：建议患者在选择治疗医院时，家属需要谨慎选择，医院必须具有正规专业性，同时在治疗时期，家属应该学会如何去护理脑梗塞病人，注意对患者个人卫生的清洁，以免出现褥疮感染。", "职称": null, "医院": "民航广州医院", "科室": "内科", "专长": "熟练运用生物技术治疗神经疾病，运用神经再生修复疗法..."}}], "脑梗塞前兆是什么，哪些人容易得脑梗塞": ["脑梗塞前兆是什么，哪些人容易得脑梗塞脑梗塞是由什么病引起的，脑梗塞前兆是什么，多大的年纪容易患上脑梗塞？脑梗塞前兆有哪些，脑梗塞怎么引起的？", {"张怀亮": {"回答": "问题分析： 脑梗塞的人多在安静休息时发病，有的人一觉醒来，发现口眼歪斜，半身不遂，流口水，吃东西掉饭粒，举不动筷子，这就是发生了脑梗塞，常使人猝不及防。但是只要留心观察，还是可以发现一些脑梗塞的前兆的。有部分病人发病前有肢体麻木感，说话不清，一过性眼前发黑，头晕或眩晕，恶心，舌头痛，血压波动(可以升高或偏低)等短暂脑缺血的症状。这些先兆症状一般很轻微，持续时间短暂，一不留神就被忽视了，所以大家要注意脑梗塞的前兆，早发现早治疗脑梗塞才是最关键的。\r\n\r\n脑梗塞的病因主要是因为：　1、血管病变：血管壁病变动脉粥样硬化(约70%的脑血管病患者有之)、动脉炎(风湿、结核等)、先天性异常(动脉瘤、血管畸形等)、外伤、中毒、肿瘤等;\r\n　　2、血液病变：①血液粘稠度增高。如高血脂症、高血糖症、高蛋白血症、脱水、红细胞增多症、白血病、血小板增多症等;　②凝血机制异常。如血小板减少性紫癜、血友病、应用抗凝剂、弥漫性血管内凝血等。此外，妊娠、产后、手术后及服用避孕药等可造成易凝状态;\r\n　　3、血流动力学改变：如高血压病(约占非栓塞性脑血管病的55%―75%)、低血压、心脏功能障碍(心力衰竭、冠心病、心房纤颤、传导阻滞)等;\r\n　　4、其他：①血管外因素的影响，主要是大血管邻近的病变(如颈椎病、肿瘤等)压迫，影响供血不全;　②颅外形成的各种栓子等。意见建议：脑梗塞的病因和前兆，大家都了解了吧，所以当出现了脑梗塞发病的症状，提醒大家应该到正规的医院进行诊断治疗，以免病情恶化造成一些不必要的麻烦和后果的，若是能够避免脑梗塞的发病因素那是最好的，但是一旦患上了脑梗塞，请记得的要及时的进行治疗。治疗脑梗塞，目前启动神经修复细胞疗法是专家推荐的一种效果不错的方法！", "职称": "主任医师", "医院": "河南中医学院第一附属医院", "科室": "中医科", "专长": "治疗中风病及头晕头痛、失眠、重症肌无力、多发性硬化..."}, "陈耀胜": {"回答": "问题分析：　脑梗是由于血管阻塞、缺氧或营养缺乏，造成神经元、神经胶质及血管系统的缺血性坏死或软化，而形成的.在急性脑血管病中，脑梗塞占半数以上。症状发生时间短，很容易被患者忽视。这就需要日常生活中家属多多帮助观察，发现异常要及时去正规医院检查。避免疾病带来恶劣影响。意见建议：建议去正规的三甲医院进行检查遵照医生的嘱咐进行治疗", "职称": null, "医院": null, "科室": null, "专长": "运用中医药的丸、散（面子药）、酒剂治疗多种精神疾病"}, "吕宪聪": {"回答": "问题分析： 脑梗塞的人多在安静休息时发病，有的人一觉醒来，发现口眼歪斜，半身不遂，流口水，吃东西掉饭粒，举不动筷子，这就是发生了脑梗塞，常使人猝不及防。但是只要留心观察，还是可以发现一些脑梗塞的前兆的。有部分病人发病前有肢体麻木感，说话不清，一过性眼前发黑，头晕或眩晕，恶心，舌头痛，血压波动(可以升高或偏低)等短暂脑缺血的症状。这些先兆症状一般很轻微，持续时间短暂，一不留神就被忽视了，所以大家要注意脑梗塞的前兆，早发现早治疗脑梗塞才是最关键的。\r\n\r\n脑梗塞的病因主要是因为：　1、血管病变：血管壁病变动脉粥样硬化(约70%的脑血管病患者有之)、动脉炎(风湿、结核等)、先天性异常(动脉瘤、血管畸形等)、外伤、中毒、肿瘤等;\r\n　　2、血液病变：①血液粘稠度增高。如高血脂症、高血糖症、高蛋白血症、脱水、红细胞增多症、白血病、血小板增多症等;　②凝血机制异常。如血小板减少性紫癜、血友病、应用抗凝剂、弥漫性血管内凝血等。此外，妊娠、产后、手术后及服用避孕药等可造成易凝状态;\r\n　　3、血流动力学改变：如高血压病(约占非栓塞性脑血管病的55%―75%)、低血压、心脏功能障碍(心力衰竭、冠心病、心房纤颤、传导阻滞)等;\r\n　　4、其他：①血管外因素的影响，主要是大血管邻近的病变(如颈椎病、肿瘤等)压迫，影响供血不全;　②颅外形成的各种栓子等。意见建议：脑梗塞的病因和前兆，大家都了解了吧，所以当出现了脑梗塞发病的症状，提醒大家应该到正规的医院进行诊断治疗，以免病情恶化造成一些不必要的麻烦和后果的，若是能够避免脑梗塞的发病因素那是最好的，但是一旦患上了脑梗塞，请记得的要及时的进行治疗。治疗脑梗塞，目前启动神经修复细胞疗法是专家推荐的一种效果不错的方法！", "职称": null, "医院": "北京华科中西医结合医院", "科室": "精神科", "专长": "精神病,精神障碍,躁狂抑郁症,精神衰弱"}}], "脑梗塞右枕叶梗塞": ["全部症状：脑梗塞右枕叶梗塞后遗症了．医生说一条小血管不通造成眼睛左侧现在看出去在动偏盲。。。。。。发病时间及原因：脑梗塞刚好１年另１个月．。。。。...", {"贺嫦洁": {"回答": "可用中药修复损伤脑细胞,含有丰富的神经营养因子,小分子多肽,多种氨基酸,这些有效成分可直接作用于脑细胞,具有促进蛋白质合成抗脑皮质缺氧,改善脑能量代谢,加速脑血液循环,具有促进中枢神经细胞生长发育,修复中枢神经细胞损伤", "职称": null, "医院": "河北省人民医院", "科室": "儿科", "专长": null}, "李洪托": {"回答": "脑梗塞（1）指导患者在急性期卧床休息,取平卧位为好,以保证脑血流供给,减轻脑组织缺血状况.（2）保持瘫痪肢体功能位置,帮助患者做患肢及关节的被动运动.（3）病情稳定后,鼓励患者做主动锻炼.尽早下床活动,从起床,患肢平衡,站立,行走进行训练指导,逐步增加活动范围和次数,最后帮助进行上下楼梯训练,让患肢得到运动,利于功能的恢复.\r\n可用中药修复损伤脑细胞,含有丰富的神经营养因子,小分子多肽,多种氨基酸,这些有效成分可直接作用于脑细胞,具有促进蛋白质合成抗脑皮质缺氧,改善脑能量代谢,加速脑血液循环,具有促进中枢神经细胞生长发育,修复中枢神经细胞损伤", "职称": "医生会员", "医院": "河北广宗县医院", "科室": "皮肤科", "专长": "高血压。糖尿病、心血管疾病"}}], "脑梗塞医院哪里比较好": ["脑梗塞医院哪里比较好。脑梗塞医院哪里比较好", {"李定刚": {"回答": "问题分析：您好，脑梗塞为临床上比较常见的颅内疾病，对于此病的研究与治疗已经比较成熟了，一般在三甲医院的神经内科都可以很好的治疗，当然，如果患者属于急性起病，还是就近就医吧，在神经内科治疗，不用太刻意到什么医院治疗。意见建议：1.监测血压、血脂、血糖等，定期复查头部CT，了解颅内梗塞面积的变化；2.适当服用血塞通片、肠溶阿司匹林、阿托伐他汀钙片、胞磷胆碱钠等药物，防止二次梗塞的发生，急性期需要输液治疗；3.到康复科做头部针灸、推拿等治疗，如果有肢体功能障碍，更是需要做康复治疗；4.饮食稍清淡，不要大鱼大肉，稍微多吃蔬菜水果等。", "职称": "主治医师", "医院": "内江市第二人民医院", "科室": "内科", "专长": "脑血栓,腔隙性脑梗死,脑血管病"}, "张艳慧": {"回答": "问题分析：你好，脑梗塞急性发病期，最好当地医院就诊检查治疗，发现越早，治疗越早预后则越好，避免颠簸治疗，以免延误最佳治疗时期。意见建议：建议在发病六小时内溶栓，其后积极给予抗凝，改善脑部供血，营养脑神经细胞等综合治疗，预防脑组织细胞进行性损害的发生，恢复期进行康复锻炼，利达预后最佳，并降低各种危险因素，预防再梗的发生。", "职称": "医师", "医院": "曲阜吴村卫生院", "科室": "内科", "专长": "冠心病,动脉硬化,心肌梗死,心绞痛,高血压,老年人..."}, "医生": {"回答": "专家建议：根据您的情况可以去正规的医院进行康复治疗，脑梗塞如果不及时治疗的话患者就会有生命危险，严重的会出现脑出血和脑梗死。\n治疗指导：中医治疗脑梗塞就很有效，中医无副作用，对身体不会造成伤害，配合物理治疗仪可以有效提高治疗时间，使患者获得很好的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞医院哪个比较好": ["脑梗塞医院哪个比较好。脑梗塞医院哪个比较好", {"赖泽飞": {"回答": "脑梗塞是由于动脉粥样硬化、血栓形成阻塞脑血管使局部脑组织缺血、缺氧甚至坏死，其主要表现为偏瘫、吞咽困难、言语不清、共济失调、昏睡等症状。脑梗塞一般与高血糖、高血压、高血脂并成。。脑梗塞建议积极治疗，可采取中西医结合的原则。恢复期主要是功能锻炼，防止复发和治疗基础疾病。急性期主要有改善缺血区的血流和氧供应，降低血液的粘稠度，减轻脑水肿，防治梗塞的进一步扩散等治疗。一般的二、三甲医院治疗效果都还满意，毕竟脑梗的常见病、多发病，其选择那所医院应根据自己的条件来决定。", "职称": "主治医师", "医院": "江西中西医结合医院", "科室": "内科", "专长": "脑梗塞，脑出血，癫痫，帕金森病，头痛，高血压等"}, "医生": {"回答": "专家建议：根据您的情况可以去正规的医院进行康复治疗，脑梗塞如果不及时治疗的话患者就会有生命危险，严重的会出现脑出血和脑梗死。\n治疗指导：中医治疗脑梗塞就很有效，中医无副作用，对身体不会造成伤害，配合物理治疗仪可以有效提高治疗时间，使患者获得很好的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}], "治疗脑梗塞哪里治的好": ["治疗脑梗塞哪里治的好。治疗脑梗塞哪里好", {"钱炳生": {"回答": "问题分析：脑梗塞一般由高血压和或脑血管硬化造成脑缺血性疾病，出现脑神经损伤症状，多表现语言、感觉及肢体活动方面症状。意见建议：你好！此病如果在急性期可以立即给以溶栓如尿激酶，降颅内压如甘露醇，改善微循环如丹参，稀释血液如放血，适当降血压（不能快，不能降太多）。缓解期，一般给以口服抗血小板聚聚剂，降血脂药，加强康复训练包括运动及语言等，达到功能恢复目的。", "职称": "副主任医师", "医院": "抚州市临川区东馆镇卫生院", "科室": "药品保健品", "专长": "全科专业，擅长疾病治疗及用药指导有相关经验"}, "鲁兴勇": {"回答": "问题分析：你好！所谓的脑梗塞，也就是中医所说的中风。本病以发作快速，而且易于留下一些后遗症为特征。意见建议：对于本病的治疗，主要以康复治疗为主，一般的县市级医院都可接诊治疗。中成药可根据症状选用华陀再造丸，来活血化瘀、化痰通络、行气止痛。供你参考。", "职称": "医师", "医院": "中铁十五局集团第二工程有限公司医院", "科室": "中医科", "专长": "中医科,尤其擅长体寒等疾病"}, "医生": {"回答": "指导意见：脑梗塞是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}]}, {"脑梗塞适宜的食物？": ["脑梗塞吃什么的食物最好？", {"李兆雷": {"回答": "这位朋友你好：建议低盐饮食，低脂肪饮食。一定要禁烟，酒,避免情绪激动", "职称": "副主任医师", "医院": "佳木斯市妇幼保健院", "科室": "内科", "专长": "擅长冠心病、心绞痛、心肌梗死、高血压病、脑梗死、脑..."}}], "脑梗塞引起的癫痫治疗": ["脑梗塞引起的癫痫治疗。脑梗塞引起的癫痫治疗", {"贾晓利": {"回答": "问题分析：癫痫有的是可以治愈的，癫痫目前主要用西药控制癫痫的发作。建议长期服药治疗控制病情的发作的，不能自行停药。可服用抗癫痫药治疗，然后根据临床症状及发作次数情况，慢慢逐渐减少抗癫痫药用量，具体用药必需在医师的指导下用药，避免自行停药。\n意见建议：你好,目前治疗癫痫的方法比较多，只有针对异常放电的脑神经以及脑细胞进行修复再生，恢复其正常的组织功能使其不再有异常放电的情况，从而可以达到治愈癫痫的目的。建议去正规医院治疗，祝你身体健康.\n因为这类疾病目前来说还算比较难治的，所以针对这类问题，患者应该去专业一些的医院进行治疗，根据口碑来初步确定医院的水平，最好去一线城市进行治疗，这样患者的病情得到治愈的几率才会大大的增加！", "职称": "医师", "医院": "成都市第六人民医院", "科室": "内科", "专长": "甲亢,老年人糖尿病周围神经病"}, "刘勇": {"回答": "问题分析：癫痫俗称羊角风，癫痫患者饮食尽可能做到多样化，多吃富有营养、易于消化的食物，如面食、豆类、瘦肉、鸡蛋、鱼、牛奶等,尤其应多食用豆类、新鲜蔬菜、水果、乳制品,这些富含高蛋白质和磷脂的食品,有助于脑功能的恢复和减少发作次数意见建议：另外，癫痫病人应增加镁的摄入量。癫痫患者经常会缺乏镁，尤其是需要长期药物治疗的病人，如长期服用苯妥钠时，易引起骨质疏松,除给予高钙饮食外,还应注意镁的摄入", "职称": "医生会员", "医院": "泰山医学院", "科室": "外科", "专长": "泌尿外科"}, "李国顺": {"回答": "指导意见：建议加强护理，发作时要注意保持呼吸道通畅，并应避免外伤。在进行功能锻炼时，应适当限制，不可过度劳累。过度换气可以诱发癫痫发作。另外，稳定血压，避免情绪波动也至关重要。希望我的回复对你有所帮助。", "职称": "", "医院": "河北省威县人民医院", "科室": "内科", "专长": "肺部感染,慢性呼吸衰竭,慢性肺心病"}, "毕保华": {"回答": "问题分析：癫痫的治疗应该从癫痫发作的机制入手，常见的癫痫病治疗方法有药物治疗，手术治疗等。药物可以通过降低大脑兴奋性来控制癫痫发作，但药物治疗一般需要长期服药，而且副作用也较大。而且并不是所有的癫痫病人都适合手术治疗。癫痫发作是由于神经元异常放电所致，只有修复了受损的神经元细胞，才能避免癫痫的发作。治愈癫痫病！\n意见建议：你好,目前治疗癫痫的方法比较多，只有针对异常放电的脑神经以及脑细胞进行修复再生，恢复其正常的组织功能使其不再有异常放电的情况，从而可以达到治愈癫痫的目的。\n目前癫痫治疗的方法是很多， 关键就是要看治疗原理是否符合发病机制，癫痫发作是由于大脑神经元细胞异常放电导致临床癫痫症状，要避免癫痫发作就必须修复受损神经元，平衡异常放电！", "职称": null, "医院": null, "科室": null, "专长": "癫痫病"}, "杨长强": {"回答": "问题分析：你好，癫痫又叫羊角风，是大脑神经元突发性异常放电，导致短暂的大脑功能障碍的一种慢性疾病，一般药物很难根治。西医没有特效药，最好采用有效的传统中药保守治疗，中医中药长期临床实践积累了许多非常有效的治疗方法，有效实用，省钱方便。意见建议：癫痫建议你采用传统中药天麻、琥珀、羚羊角、麝香、柴胡、桂枝、石菖蒲、青阳参、白僵蚕、钩藤、羊痫草、珍珠母、铁胆粉、龙戟草、甘草等配合治疗，见效快，疗效确切.这些药物配合使用具有扶正祛邪，安神镇静，活血化淤，祛湿化痰，醒脑开窍、健脾补气、填精益髓等功效，从根本上调理脏腑机能，是彻底治疗癫痫病这一顽症的有效治疗方案。这些药物的有效成分极易透过血脑屏障，直捣病灶核心组织，抑制脑组织细胞异常放电，迅速与神经间质受体产生竞争抑制，同时修复受损的脑神经细胞，从根本上治疗癫痫发作这一顽疾。此方成功的突破了以往只控制，不除根的传统治疗方法，使许多久治不愈的癫痫患者得到彻底康复。", "职称": null, "医院": null, "科室": null, "专长": "儿童癫痫、高热惊厥、复杂型癫痫、难治型癫痫等"}, "杨全兴": {"回答": "问题分析：癫痫俗称“羊癫疯、羊角风”是大脑神经元突发性异常放电，导致短暂的大脑功能障碍的一种慢性疾病。而癫痫（羊癫疯）发作是指脑神经元异常和过度超同步化放电所造成的临床现象。其特征是突然和一过性症状，由于异常放电的神经元在大脑中的部位不同，而有多种多样的表现。意见建议：建议最好能到医院神经内科检查下，一般考虑做个脑电图看下，就可以明确的，如果是大发作最近频繁的话，最好考虑用药治疗，同时最近不要熬夜劳累，情绪放松，饮食清淡。", "职称": null, "医院": null, "科室": null, "专长": "女性癫痫、儿童癫痫、老年性癫痫、成年人癫痫"}, "杨少波": {"回答": "问题分析：科学研究已经明确，癫痫不是“中邪”，不是“恶魔附身”，癫痫像头痛、脑血管病一样，是脑部疾病。\r\n大脑内的神经细胞有些起兴奋作用、有些起抑制作用，正常情况下兴奋性神经细胞和抑制性神经细胞之间相互联系、相互制约，整个大脑十分和谐，演奏着或激昂、或舒缓的旋律，人们便有了喜、怒、忧、思、悲、恐、惊和睡眠。一旦大脑出现过度兴奋、或抑制不足，大量神经细胞一起突然过度放电，形成巨大的“电风暴”，就会干扰大脑的正常功能，出现病人和/或目击者察觉的各种短暂性异常表现，如愣神、幻视、幻听、抽搐等，这就是癫痫发作。“电风暴”消失的也非常迅速，然后恢复平静，正如暴风雨过后天空迅速转晴一样，病人立刻恢复正常；如果“电风暴”太强，而且持续时间较长，就会使神经细胞过度疲劳、甚至损伤神经细胞，那就需要休息一会，这就是有些病人发作后身体发软、昏睡、头痛的原因。不过，大脑内的过度放电，病人感觉不到，别人也看不出来，但是，我们用脑电图机可以监测出来。意见建议：目前治疗癫痫的方法比较多，只有针对异常放电的脑神经以及脑细胞进行修复再生，恢复其正常的组织功能使其不再有异常放电的情况，从而可以达到治疗癫痫的目的。建议去正规医院治疗，祝你身体健康。", "职称": null, "医院": null, "科室": null, "专长": "对各种难治性癫痫病的临床诊断、精确分型及个性化治疗..."}, "程泽廷": {"回答": "问题分析：你好，癫痫又叫老母猪风，是大脑神经元突发性异常放电，导致短暂的大脑功能障碍的一种慢性疾病，一般药物很难根治。西医没有特效药，最好采用有效的传统中药保守治疗，中医中药长期临床实践积累了许多非常有效的治疗方法，有效实用，省钱方便。意见建议：癫痫建议你采用传统中药天麻、琥珀、羚羊角、麝香、柴胡、桂枝、石菖蒲、青阳参、白僵蚕、钩藤、羊痫草、珍珠母、铁胆粉、龙戟草、甘草等配合治疗，见效快，疗效确切.这些药物配合使用具有扶正祛邪，安神镇静，活血化淤，祛湿化痰，醒脑开窍、健脾补气、填精益髓等功效，从根本上调理脏腑机能，是彻底治疗癫痫病这一顽症的有效治疗方案。这些药物的有效成分极易透过血脑屏障，直捣病灶核心组织，抑制脑组织细胞异常放电，迅速与神经间质受体产生竞争抑制，同时修复受损的脑神经细胞，从根本上治疗癫痫发作这一顽疾。此方成功的突破了以往只控制，不除根的传统治疗方法，使许多久治不愈的癫痫患者得到快速康复。", "职称": null, "医院": null, "科室": null, "专长": "疑难疾病中医治疗咨询"}, "宋赵云": {"回答": "问题分析：癫痫俗称羊羔疯，由于大脑神经元细胞群复方超同步异常放电所致的复方性、发作性、短暂性中枢神经系统功能失常为特性脑部疾病，临床上常见的症状：突然失去意识、四肢抽搐、口吐白沫、双眼上翻，诊断癫痫两个基本特征反复性和发作性缺一不可。意见建议：引发癫痫疾病的因素是很复杂的因此治疗癫痫疾病的方法也是比较的复杂因此患者一定要及时的治疗癫痫疾病只有越早的治疗治疗的方法就比较的容易", "职称": null, "医院": null, "科室": null, "专长": "擅长各种癫痫病的科学检查与辨证治疗，对儿童、男性、..."}}], "北京哪里看脑梗塞中医好": ["北京哪里看脑梗塞中医好。北京哪里看脑梗塞中医好", {"刘际林": {"回答": "问题分析：你好，这个疾病是因为脑动脉堵塞引起你的脑细胞缺血缺氧导致奇怪死，坏死后这部分脑细胞的功能丧失，引起一系列临床症状。意见建议：像你这个情况最好是采取一个西医治疗，因为中医治疗效果不佳。一般治疗方案主要是及早给予荣栓治疗后给予高压氧营养神经针灸按摩等理疗恢复。", "职称": "副主任医师", "医院": "辰溪县人民医院", "科室": "内科", "专长": "高血压脑病,脑血栓,脑梗死"}, "医生": {"回答": "指导意见：诱发脑梗塞的主要因素有：高血压病、冠心病、糖尿病、体重超重、高脂血症。当前可以采用中医的方法来治疗，中医治疗脑梗塞以免产生依赖性对患者脾肾胃等脏器也可以起到保护作用标本兼治。具体的治疗方案要根本病人的当前的情况和自身的体质机能决定的。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞是怎么引起的？": ["脑梗塞是怎么引起的？。脑梗塞是怎么引起的？", {"李鑫": {"回答": "由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，导致脑组织缺血、缺氧、坏死，就出现失语，流口水等等症状。。一般治疗应卧床休息、头部放平必要时给吸氧。让病人保持心情舒畅，消除紧张心理。必须尽早地诱导和鼓励患者说话。注意呼吸道通畅，预防呼吸道及泌尿道感染，预防褥疮。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "冷贵生": {"回答": "问题分析：由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，导致脑组织缺血、缺氧、坏死，就出现失语，流口水等等症状。意见建议：一般治疗应卧床休息、头部放平必要时给吸氧。让病人保持心情舒畅，消除紧张心理。必须尽早地诱导和鼓励患者说话。注意呼吸道通畅，预防呼吸道及泌尿道感染，预防褥疮。", "职称": null, "医院": null, "科室": null, "专长": "脑瘫,脑萎缩,帕金森,癫痫病,肌营养不良,肌肉萎缩..."}}], "脑梗塞半身不隧怎么治": ["脑梗塞半身不隧怎么治脑梗塞怎么治", {"于海燕": {"回答": "从简单的屈伸开始，要求活动充分，合理适度，避免损伤肌肉和关节，每天2～4次，每次5～30分钟。并配合药物治疗，按摩患侧肢体，针刺曲池、合谷、足三里等。。经常用热水浸泡患侧肢体，促进其血液循环。有条件者最好能到正规的康复医院进行系统康复。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "中医治疗脑梗塞哪好？": ["中医治疗脑梗塞哪好？。中医治疗脑梗塞哪好", {"刘博": {"回答": "脑梗塞主要是因为脑部血液供应障碍、缺血和缺氧引起的局限性脑组织的缺血性坏死或者脑软化。一般清脑梗死的临床常见类型有脑血栓形成、腔隙性梗死和脑栓塞等等。。首先需要脑缺血区的血液循环、促进神经功能恢复。其次在恢复期间可以加强瘫痪肢体功能锻炼和言语功能训练，同时可配合使用理疗、体疗和针灸等。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "医生": {"回答": "指导意见：患者可以采取结合中医的治疗理论的中枢神经再生疗法，治疗的部位会产生一系列生物物理刺激和生物化学效应，能快速修复受损神经的关键物质，可在患者体内释放出强烈的刺激信息和巨大的生物能量。治疗时是通过中枢神经介入修复、中医脑细胞激活、中医细胞激活，改善各种功能障碍、恢复脑部病灶供血供氧功能，治疗目的，它的治疗过程无风险、无副作用、无痛苦、费用低、疗程短、见效快的领先性和优势，治疗有效率高治疗期利用益智康脑丸促进大脑分泌更多化学物质，提高自身免疫力。", "职称": null, "医院": null, "科室": null, "专长": null}}], "小儿脑梗塞发病诱因": ["小儿脑梗塞发病诱因。小儿脑梗塞发病诱因", {}], "初期脑梗塞怎么治疗才好": ["初期脑梗塞怎么治疗才好。初期脑梗塞的治疗", {"崔岩": {"回答": "你好，根据你的描述脑梗塞治疗主要是药物治疗为主，并不是所有的脑梗塞都有典型症状、。你好可以口服紫丹活血片，阿斯匹灵，清脂胶囊囊治疗，禁食辛辣油腻，多喝白开水，适当运动，定期复查，希望早日康复。、", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "神经内科常见病，多发病的诊治"}}], "中国脑梗塞中医哪里看的好": ["中国脑梗塞中医哪里看的好。中国脑梗塞中医哪里看的好", {"李洪君": {"回答": "脑梗塞是脑动脉硬化引起的脑血管堵塞，而出现恶心呕吐，及肢体功能障碍。。建议你，加强功能煅练，中医以针灸为主。北京中医院。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞的成因有什么？": ["脑梗塞的成因有什么？脑梗塞的成因有什么？", {"陆红": {"回答": "如是脑梗塞，伴有头晕、憋胀、口角歪斜、肢体酸软无力等症状。。建议您通过头颅CT等检查，查明原因，如是脑梗塞，建议拜阿司匹林、奥扎格雷、血栓通治疗，希望你的有帮助。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "哪家医院治疗脑梗塞好？": ["哪家医院治疗脑梗塞好？。哪家医院治疗脑梗塞好？", {"李洪君": {"回答": "脑梗塞是各种栓子随血流进入颅内动脉使血管腔急性闭塞引起，一般情况省级三甲医院治疗脑梗塞好，技术成熟，专家实力强。。建议您脑梗阻可以服用甲磺酸倍他司汀片，尤锐克林治疗，少吃蛋黄,动物内脏等含有高胆固醇的食物。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "医生": {"回答": "指导意见：你好。患了脑梗要及时送往医院，针对老人的年纪建议采取中医治疗，虽然中医见效慢但配合物理仪器辅助治疗可以弥补这一问题，希望我的回答对你有帮助，祝家人早日康复！", "职称": null, "医院": null, "科室": null, "专长": null}}], "腔隙性脑梗塞": ["腔隙性脑梗塞用什么哟", {"李岩": {"回答": "如果没有临床症状没有必要吃药的。注意饮食的清淡调理。适当的户外锻炼保持血脂在正常范围就是最好。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞用什么药": ["脑梗塞用什么药【腿软，语言模糊】", {"于海燕": {"回答": "这个不是一个药物能够治疗的啊。而是一系列的措施。首先适当控制血压，使血压控制在接近正常的范围啊。但是不能过低，糖尿病患者要严格控制饮食，坚持降糖治疗，使血糖控制在正常范围。如果血黏稠度过高者，能够吃药的可以口服小剂量阿司匹林100毫克每天一次，另外静脉滴注低分子右旋糖苷及丹参改善血液循环。急性期适当使用甘露醇防止脑水肿。急性期最好住院治疗。脑梗塞才开始的几天尤其是5-7天内是可能加重的啊。主要是脑水肿的原因导致的啊。另外如果进食困难这个可以适当使用鼻饲流质饮食的啊。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "高血压脑梗塞": ["高血压脑梗塞半身不遂", {"白岩": {"回答": "您好！根据您的描述及临床资料分析，考虑建议您采用低分子右旋糖酐+丹参输液治疗，控制颅压，营养脑细胞治疗看看", "职称": "主治医师", "医院": "佳木斯大学附属第一医院", "科室": "内科", "专长": "急性心脑血管疾病，呼吸消化系统疾病，急性中毒性疾病..."}}], "左脑梗塞的治疗": ["左边脑梗塞左右睢动脉痉挛", {"蒋黎": {"回答": "你好：脑梗塞，椎动脉痉挛，急性期积极结合医生输液治疗，恢复期可以看中医，结合医生辩证药物及针灸治疗。", "职称": "副主任医师", "医院": "常德市第一人民医院", "科室": "内科", "专长": "头痛、脑血管病、颅内感染等神经系统疾病的诊治及微创..."}, "申春云": {"回答": "患了脑梗塞是可考虑吃些中草药补阳还五汤加减的,也可考虑吃中成药步长脑心通胶囊、华佗再造丸或偏瘫复原丸来治疗的，还要注意功能性锻炼。", "职称": "主治医师", "医院": "湛江中心人民医院", "科室": "内科", "专长": "神经内科常见病的诊治。"}}]}, {"腔隙性脑梗塞": ["腔隙性脑梗塞什么症状？", {"张宇实": {"回答": "脑梗塞后可有语言障碍或偏瘫症状的，病情轻重不同，具体的症状也有分别", "职称": "主治医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑血管病，脑梗塞，脑出血，中枢神经系统感染，神经内..."}}], "脑梗塞会不会遗传呢？": ["脑梗塞会不会遗传呢？请问脑梗塞是不是一种遗传疾病呢，脑梗塞会遗传吗？脑梗塞病会不会遗传呢？", {"郭建文": {"回答": "问题分析：你好，脑梗塞的治疗主要以溶栓抗栓，改善血液循环，营养神经，促进功能恢复为主。意见建议：脑梗塞主要会使病人出现偏瘫、失语、偏侧肢体麻木、走路不稳、大小便失禁、精神错乱、痴呆、甚至成为植物人。", "职称": "主任医师", "医院": "广东省中医院", "科室": "内科", "专长": "神经内科疾病，如脑血管病、癫痫、中风、疼痛、麻木、..."}, "陈耀胜": {"回答": "问题分析：你好，脑梗塞的治疗主要以溶栓抗栓，改善血液循环，营养神经，促进功能恢复为主。意见建议：脑梗塞主要会使病人出现偏瘫、失语、偏侧肢体麻木、走路不稳、大小便失禁、精神错乱、痴呆、甚至成为植物人。", "职称": null, "医院": null, "科室": null, "专长": "运用中医药的丸、散（面子药）、酒剂治疗多种精神疾病"}, "高伟": {"回答": "问题分析： 脑梗塞可以说与高血压导致的血管的病变有关的脑血管疾病，脑梗塞的发生与遗传没有什么直接的联系的，所以说脑梗塞不是一种遗传疾病！意见建议：脑梗塞虽然不是一种遗传疾病，但是脑梗塞的危害比较严重，建议脑梗塞患者要早发现早治疗，治疗脑梗塞建议可以采用启动神经修复细胞疗法，给您的健康一份保障！", "职称": "主任医师", "医院": "北京大学首钢医院", "科室": "内科", "专长": "癫痫、睡眠期发作性疾患、脑血管病、失眠等疾病的诊疗..."}, "吕宪聪": {"回答": "问题分析： 脑梗塞可以说与高血压导致的血管的病变有关的脑血管疾病，脑梗塞的发生与遗传没有什么直接的联系的，所以说脑梗塞不是一种遗传疾病！意见建议：脑梗塞虽然不是一种遗传疾病，但是脑梗塞的危害比较严重，建议脑梗塞患者要早发现早治疗，治疗脑梗塞建议可以采用启动神经修复细胞疗法，给您的健康一份保障！", "职称": null, "医院": "北京华科中西医结合医院", "科室": "精神科", "专长": "精神病,精神障碍,躁狂抑郁症,精神衰弱"}}], "什么是左侧顶叶梗塞谢谢？": ["什么是左侧顶叶梗塞谢谢？。什么是左侧顶叶梗塞谢谢。", {"张可娜": {"回答": "指导意见：指的是脑的左上部地方血管堵塞了，血管不通的后果是那个地方的脑细胞就会坏死，坏死就产生一系列的症状，比如头晕、视力下降、听力下降、肢体乏力、麻木等等。", "职称": "护士", "医院": "巩义市第一人民医院", "科室": "妇产科", "专长": "妇产科"}, "饶艳华": {"回答": "问题分析： 指的是脑的左上部地方血管堵塞了，血管不通的后果是那个地方的脑细胞就会坏死，坏死就产生一系列的症状，比如头晕、视力下降、听力下降、肢体乏力、麻木等等。意见建议：脑梗塞主要是急性期的治疗，一般在发病的一个月，尤其是前面的两周用药治疗很重要，以后就是恢复期或后遗症期了。", "职称": "医师", "医院": "赵村乡西寺庄卫生室", "科室": "内科", "专长": "妇产科、内科、外科,尤其擅长宫颈糜烂、上呼吸道感染..."}, "医生": {"回答": "问题分析：腔隙性脑梗塞是脑梗塞的一种特殊类型，是在高血压、动脉梗化的基础上，脑深部的微小动脉发生闭塞，引起脑组织缺血性软化病变。其病变范围一般为2-20毫米，其中以2-4毫米者最为多见。临床上患者多无明显症状，约有3/4的患者无病灶性神经损害症状，或仅有轻微注意力不集中、记忆力下降、轻度头痛头昏、眩晕、反应迟钝等症状。该病的诊断主要为CT或MRI检查。而多发性的腔隙性脑梗塞，可影响脑功能，导致智力进行性衰退，最后导致脑血管性痴呆。意见建议：其实能及早的发现腔隙性脑梗塞是患者不幸中的万幸，因为及时发现，用药物干预还完全来得及，只要坚持用药完全可以防止腔隙性脑梗塞发展成重度脑梗塞，那么该用什么药来治疗腔隙性脑梗塞，首先要知道坚持用药在医学上叫科学的二级预防，目前西药有阿斯匹林比较常用，而且长期还容易引起胃出血，带来肝肾损伤，用中药有很好的预防作用，但缺点是服用剂量大，而且质量不稳定，最好是选用一种服用剂量小的现代中药，考虑到临床的需要，国家拨款在优质优价目录产品中遴选出疗效最确切的中药产品，进行二次研发，开发了我国首个着眼二级别预防的现代中药，可以说是对腔隙性脑梗塞患者最针对性的合适药品，这个药是在吉林华康药业的优质优价产品血栓心脉宁胶囊基础上用了八年时间二次研发出来的，该药应用的逆流提取、大孔树脂分离等现代生产工艺，通过精提使服用量减少了60%，更加适合腔隙性脑梗塞患者长期服用，可以说天欣泰是最为适合腔隙性脑梗塞患者服用的药品，不仅疗效确切而且安全。天欣泰具有活血化瘀、芳香开窍，降脂抗凝功效的现代中药，对腔隙性脑梗塞发病诱因有综合的防治作用，坚持服用在改善症状的同时，能有效防止复发。", "职称": null, "医院": null, "科室": null, "专长": "1、心血管疾病、高血压、冠心病、心肌梗死、心肌炎、..."}}], "中医快速治疗脑梗塞？": ["中医快速治疗脑梗塞？。中医快速治疗脑梗塞", {"于海燕": {"回答": "你好，中医没有治疗脑梗塞的快速方法，所以通过口服药物或者静脉点滴方法来建立侧支循环。。脑梗塞一般不容易能通开，只能建立侧支循环，", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "哪里脑梗塞治得效果好": ["哪里脑梗塞治得效果好。哪里脑梗塞治得好", {"李洪君": {"回答": "你好，脑梗因多种因素使局部血栓形成,使动脉狭窄加重或完全闭塞,导致脑组织缺血,缺氧一般可输液阿魏酸钠、奥扎格雷、胞磷胆碱等来治疗促进病变脑组织功能恢复。。建议小剂量阿司匹林口服,其他可选用抗栓丸,西比灵,维脑路通等药,长期服用.", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞能不能治好?": ["脑梗塞能不能治好?。脑梗塞怎么样治疗才好?", {"黄澈": {"回答": "你好，脑梗塞的疾病，与动脉粥样硬化、高血压、遗传、肥胖等多种因素有关，此病有复发倾向。。一般的急性期可以住院给予抗血小板聚集、活血化瘀及营养神经治疗，同时配合功能的康复训练。平时需要服用阿司匹林肠溶片、阿托伐他汀钙等药物预防复发情况。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病，神经变性病，周围神经病"}}], "北京市脑梗塞哪里治好": ["北京市脑梗塞哪里治好。北京市脑梗塞哪里治好", {"李洪君": {"回答": "你好，根据你咨询的问题考虑临床上脑梗塞类疾病的程度和表现个不同，此类疾病目前是临床上常见多发类疾病，疾病可以继发出现肢体运动感觉障碍等，需要结合临床积极有效治疗。。建议，结合你描述的情况考虑此类疾病目前急性期需要住院治疗，一般二级以上医院都可以治疗此类疾病，而缓解期需要到康复中心就诊治疗，希望我的回复可以帮助你。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑梗塞，昨晚发病": ["脑梗塞，昨晚发病脑梗塞，昨晚发病", {"朱丽娟": {"回答": "您好。脑梗塞也是属于一种缺血性脑血管意外，这个疾病如梗死面积不大，部位不重要的话，一般早期及时治疗是可以治疗好的。", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "脑梗塞引起难吞咽": ["怎样回复脑梗塞难吞咽", {"李光成": {"回答": "病情分析：您好，多是丘脑梗塞后遗症，无特效治疗方法，适当锻炼可以帮助恢复\r\n意见建议：", "职称": "副主任医师", "医院": "新沂市人民医院", "科室": "内科", "专长": "脑血管病、脊髓疾病、周围神经病变、癫痫、遗传、变性..."}}], "脑梗塞怎么治疗最好？？": ["脑梗塞怎么治疗最好？？。脑梗塞怎么治疗最好", {"高振宇": {"回答": "您好，首先您必须了解脑梗塞的原因，主要是老年人可能有三高，血压、血脂、血糖高，出现的动脉硬化，脑血管出现阻塞引起的相应部位大脑缺血性的改变。。所以治疗脑梗塞首先是控制三高症状，然后应用抗血小板聚集的药物拜阿司匹林、活血化瘀药物血塞通及营养脑细胞药物，急性期可以住院输液，恢复期主要是锻炼，针对病变部位针对性的锻炼。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}}], "北京脑梗塞怎么治疗？": ["北京脑梗塞怎么治疗？。北京脑梗塞怎么治疗", {"于海燕": {"回答": "你好，脑梗塞是因为血管堵塞引起的大脑细胞缺血坏死，所以最重要的资料还是在发病的三小时之内，。可以考虑溶栓治疗，如果已经过了三个小时，那么只需要在当地的二甲医院治疗就可以了，溶栓治疗，需要去那些医科大学的附属医院，", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "王学礼": {"回答": "问题分析：你好，脑梗塞是因为血管堵塞引起的大脑细胞缺血坏死，所以最重要的资料还是在发病的三小时之内，意见建议：可以考虑溶栓治疗，如果已经过了三个小时，那么只需要在当地的二甲医院治疗就可以了，溶栓治疗，需要去那些医科大学的附属医院，", "职称": "主治医师", "医院": "祁门县人民医院", "科室": "其他", "专长": "内科,尤其擅长上呼吸道感染"}}], "那里脑梗塞治得效果好": ["那里脑梗塞治得效果好。那里脑梗塞治得好", {"刘祥礼": {"回答": "问题分析：你好，脑梗塞是由于脑血管堵塞引起的脑组织坏死，有肢体的运动，感觉功能障碍，需要积极治疗，预防并发症发生意见建议：这种疾病，首先要控制好危险因素，像高血压，糖尿病等需要积极治疗，同时用抗血小板药物，他丁类药物，活血化瘀药物治疗，并配合功能锻炼，一般的2级医院，都可以很好的治疗", "职称": "主任医师", "医院": "日照市中医医院", "科室": "内科", "专长": "内科、尤其擅长心血管内科方面疾病的诊治，对其他内科..."}, "医生": {"回答": "指导意见：脑梗塞的主要因素有：高血压病、冠心病、糖尿病、体重超重、高脂血症。当前可以采用中医的方法来治疗，中医治疗脑梗塞以免产生依赖性对患者脾肾胃等脏器也可以起到保护作用标本兼治。具体的治疗方案要根本病人的当前的情况和自身的体质机能决定的。建议你进入下面的网站看看，里面是脑梗塞的各种知识，相信一定会对你有所帮助的。", "职称": null, "医院": null, "科室": null, "专长": null}}], "如何可以治好脑梗塞??": ["如何可以治好脑梗塞??。如何可以治好脑梗塞??", {"李岩": {"回答": "脑梗塞主要是血管动脉硬化引起的，需要控制饮食，不要喝酒，不要吃动物内脏、猪油、肥肉等油腻食物，适当运动。。脑梗塞患者需要控制好血压，少吃盐及油腻食物，不能劳累，可以多吃蔬菜、水果富含维生　素及高纤维的食物。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "一名脑梗塞病人": ["一名脑梗塞病人因的脑梗塞", {"朱锦莉": {"回答": "您好，脑梗塞还是比较危险的，因为脑是我们人体最重要的生命中枢，这个部位的梗塞是最严重的，具体要根据梗阻的面积大小，梗阻的程度，以及患者的生命体征是否稳定等等而定，应积极救治，后期要进行一些康复治疗", "职称": null, "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "陈燕": {"回答": "指导意见：您好，脑梗塞还是比较危险的，因为脑是我们人体最重要的生命中枢，这个部位的梗塞是最严重的，具体要根据梗阻的面积大小，梗阻的程度，以及患者的生命体征是否稳定等等而定，应积极救治，后期要进行一些康复治疗", "职称": "主治医师", "医院": "马鞍山市人民医院", "科室": "内科", "专长": "内分泌科常见病的诊治。"}}], "初期脑梗塞怎么治疗好": ["初期脑梗塞怎么治疗好。初期脑梗塞怎么治", {"杨静": {"回答": "问题分析：脑梗塞是营养脑组织的血管由于拴塞，导致脑组织急性缺血缺氧而引起脑细胞液化坏死导致一系列临床综合征的发生。意见建议：对于脑梗塞初期，建议通过抗凝，溶栓，改善脑细胞营养代谢药物治疗，能够缓解症状，减少后遗症的发生。谢谢咨询。", "职称": "主治医师", "医院": "肥城矿业中心医院", "科室": "内科", "专长": "心房颤动,急慢性心力衰竭,冠心病"}, "刘际林": {"回答": "问题分析：你好脑梗塞不存在什么早期晚期，一经发现已经确诊，这个主要是一个血管堵塞导致脑细胞的死亡引起相应功能区的功能缺失。意见建议：治疗上主要予以抗血小板聚集，抗秦，营养神经，以及后期康复锻炼。", "职称": "副主任医师", "医院": "辰溪县人民医院", "科室": "内科", "专长": "高血压脑病,脑血栓,脑梗死"}, "张建华": {"回答": "问题分析：脑梗塞急性发作期的给药途径多采取输液治疗，因为静脉输液能够使药物迅速作用于病灶，起到挽救患者生命的作用，所以在脑梗塞患者病情紧急，需要尽快将药物送入体内，或病人昏迷及其他情况导致不能口服药物时应输液治疗，一般输液一个疗程后，过了急性期则应以口服用药为主。意见建议：建议主要还是通过输液配合口服药物治疗，主要以改善微循环，抗凝药物为主。另外平时要注意多休息，饮食清淡，忌食过于油腻食物，避免过度劳累以及情绪激动。", "职称": "医师", "医院": "黑龙江省监狱管理局中心医院", "科室": "内科", "专长": "急性单纯性胃炎,急性胃肠炎,急性胃炎,溃疡性结肠炎..."}, "孙伟": {"回答": "问题分析：根据您的描述，您有脑梗塞，可能是刚发现的，有可能是腔隙性脑梗塞，可能会没有偏瘫，失语等症状。意见建议：建议您如果没有明显的定位体征的话，比如偏瘫，语言障碍，可以口服药治疗，比如拜阿司匹林和他汀类，活血化瘀类药物。如果有定位体征，最好还是住院治疗，主要是控制进展。平时低盐低脂清淡饮食，控制体重。", "职称": "医师", "医院": "国投新集能源股份有限公司医院", "科室": "内科", "专长": "心肌梗死,高血压,心房颤动"}, "医生": {"回答": "指导意见：为了达到标本兼治的目的，患者可以采取物理仪器加中药治疗，单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": null, "医院": null, "科室": null, "专长": null}}]}, {"梗塞性无精症": ["梗塞性无精症梗塞性无精症", {"刘见辉": {"回答": "你说的这个情况，如果不能通过手术的方式把这个阻塞的部位打开，那么只能是通过试管婴儿的方式来治疗了，这个话费是比较贵的大概得十几万块钱，而且还是不能报销的，你还有什么不懂的情况吗？可以继续向我进行咨询", "职称": "主治医师", "医院": "合肥市第二人民医院", "科室": "外科", "专长": "男性不育症,附睾炎,睾丸炎,包皮龟头炎,精囊炎,包..."}, "赵彩虹": {"回答": "问题分析：你好，引起梗阻性无精子症的主要原因有：先天性双侧输精管缺如;生殖管道损伤，如尿道损伤后未修复，手术误伤精索且未及时发现并修补等;生殖系炎症如附睾炎、附睾结核、前列腺炎、精囊炎等均可引起输精管阻塞;精囊良性肿瘤如精囊囊肿等。意见建议：梗阻性无精子症是由于输精管道的梗阻使精子的运输发生障碍而产生的无精子症 ， 可以输精管复通术来治疗的。不要过于紧张，建议您及早道正规的不孕不育医院治疗，不要耽误病情，早治疗早康复。平时要注意生活习惯，避免辛辣食物。", "职称": null, "医院": null, "科室": null, "专长": "擅长治疗女性输卵管不通、输卵管积水、盆腔粘连、卵巢..."}}], "脑梗塞能根治吗": ["脑梗塞能根治吗脑梗塞能根治吗", {"李鑫": {"回答": "脑梗是一种常见的病态，是血栓堵塞脑部部分血管造成的脑组织缺血的情况。根据你叙说的情况，造成脑梗的血栓可以在药物作用下溶解，但是引起的脑细胞死亡是不能恢复的，所以脑梗的后遗症是不能完全治愈的", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑动脉梗塞的用药": ["脑动脉梗塞的用药和预防", {"李香焕": {"回答": "脑梗塞是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病\r\n意见建议:\r\n1、适当地活动 可以起到改善脑循环的作用，但有神志不清的应卧床休息，加强护理。 \n\r\n　　2、改善脑部血循环 增加脑血流量，促进侧支循环建立，以图缩小梗塞面积。选用低分子右旋糖酐、706代血浆、维脑路通、复方丹参注射液、川芎嗪等药，每日1～2次，静滴液量250～500毫升，连用7～10天。有头痛、恶心、呕吐或意识障碍者，可用20%甘露醇脱水治疗，每日2次，每次250毫升。", "职称": "医师", "医院": "贺钊医院", "科室": "妇产科", "专长": "中西医结合"}}], "广州哪里脑梗塞看的好": ["广州哪里脑梗塞看的好想问问脑梗塞看什么科，治疗脑梗塞什么方法最好？请问治疗脑梗塞什么方法最好？", {"张宁": {"回答": "问题分析： 脑梗塞恢复期最好的治疗应该是以大复方道地取材的现代中药为主，利用其长效性强、耐药性强、安全性强、现代中药剂量剂型合理的优点，达到改善脑梗塞偏瘫、失语、记忆力下降等症状的同时，能有效防止脑梗塞复发，意见建议：而药品本身不会对患者产生任何副作用的最佳治疗效果。脑梗塞恢复期以口服用药为主要治疗方法，辅以功能训练，饮食调节等综合性措施。答非所问、敷衍、无意义回复，将会被通报！", "职称": "副主任医师", "医院": "北京天坛医院", "科室": "内科", "专长": "脑血管病，卒中后抑郁和焦虑的诊治。"}, "王朔": {"回答": "问题分析： 脑梗塞恢复期最好的治疗应该是以大复方道地取材的现代中药为主，利用其长效性强、耐药性强、安全性强、现代中药剂量剂型合理的优点，达到改善脑梗塞偏瘫、失语、记忆力下降等症状的同时，能有效防止脑梗塞复发，意见建议：而药品本身不会对患者产生任何副作用的最佳治疗效果。脑梗塞恢复期以口服用药为主要治疗方法，辅以功能训练，饮食调节等综合性措施。答非所问、敷衍、无意义回复，将会被通报！", "职称": "副主任医师", "医院": "河北省沧州中西医结合医院", "科室": "内科", "专长": "慢性结肠炎,Barrett食管,贲门失弛缓症,肠道..."}}], "脑梗塞用什么药": ["脑梗塞用什么药好谢谢", {"赖泽飞": {"回答": "脑梗塞（1）指导患者在急性期卧床休息,取平卧位为好,以保证脑血流供给,减轻脑组织缺血状况.（2）保持瘫痪肢体功能位置,帮助患者做患肢及关节的被动运动.（3）病情稳定后,鼓励患者做主动锻炼.尽早下床活动,从起床,患肢平衡,站立,行走进行训练指导,逐步增加活动范围和次数,最后帮助进行上下楼梯训练,让患肢得到运动,利于功能的恢复.。。。可用中药修复损伤脑细胞,含有丰富的神经营养因子,小分子多肽,多种氨基酸,这些有效成分可直接作用于脑细胞,具有促进蛋白质合成抗脑皮质缺氧,改善脑能量代谢,加速脑血液循环,具有促进中枢神经细胞生长发育,修复中枢神经细胞损伤", "职称": "主治医师", "医院": "江西中西医结合医院", "科室": "内科", "专长": "脑梗塞，脑出血，癫痫，帕金森病，头痛，高血压等"}}], "脑梗塞后不能进食": ["检查是脑梗塞，不能进食，", {"卓文燕": {"回答": "是脑干梗塞影响吞咽功能，可用胃管进食。平时睡眠要好，饮食清淡，适当运动，有运动障碍病人如果长时间不活动，关节就会挛缩，因此必需进行功能锻炼，病人自已不能动，家人要帮助活动，就象机器不运转时间长会生锈一样。最主要是关节，扶持下走，站，上下楼梯。心情开朗，用中药龟龙脑康改善脑供血和脑代谢，增强脑功能，症状很快改善", "职称": "主任医师", "医院": "珠海市人民医院", "科室": "内科", "专长": "脑血管病（脑中风）、癫痫的防治；对脑梗死的超早期治..."}}], "脑梗塞能治好吗": ["脑梗塞造成半身不遂失语", {"张学兰": {"回答": "您好;治疗是根据病情而定．大面积脑梗塞急性期治疗的关键是控制颅内压，降低脑水肿，防止脑疝形成，促进病变脑组织功能恢复。可及时给予高渗脱水剂、利尿剂和激素等治疗。亦可酌情给予脑细胞活化剂。脱水剂的应用时间，应视病情而定，一般经过1～2周治疗后，若病人意识障碍消失，颅内压已恢复正常，可给予血管扩张剂及活血化瘀药物。但在这里需要提及的是，血管扩张药及活血化瘀药物，一定要掌握用药时机，不能盲目使用，不能使用过早，否则，将会产生“盗血综合征”，使病情加重。与此同时，还应注意控制血压，维持水和电解质平衡，预防和治疗并发症等综合治疗。", "职称": "主任医师", "医院": "青县人民医院", "科室": "内科", "专长": "脑血管病、脊髓疾病、周围神经病，癫痫的诊断治疗，以..."}}], "哪家医院治疗脑梗塞好": ["哪家医院治疗脑梗塞好。哪家医院治疗脑梗塞好", {"李凤仙": {"回答": "指导意见：脑梗塞是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。单一的药物治疗治标不治本，一般的药物有依赖性，建议采用物理加中医的科学方法来治疗，通过针对性用药能短时间内修复患者受损脑细胞，疏通脑血管恢复脑部病灶供血供氧，激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。", "职称": "副主任医师", "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "感冒,慢性咳嗽,慢性支气管炎,慢性肺心病,支气管扩..."}}], "早期怎么治疗脑梗塞?": ["早期怎么治疗脑梗塞?。早期怎么治疗脑梗塞", {"李兆雷": {"回答": "你好，如果是大面积脑梗，并且病人有偏瘫等严重症状，时间在三个小时以内，。最好考虑溶栓治疗，不过需要在省级三甲医院才能够完成，否则只能通过口服阿司匹林和静脉使用活血药物来控制了，", "职称": "副主任医师", "医院": "佳木斯市妇幼保健院", "科室": "内科", "专长": "擅长冠心病、心绞痛、心肌梗死、高血压病、脑梗死、脑..."}}], "北京哪里治脑梗塞中医好": ["北京哪里治脑梗塞中医好。北京哪里治脑梗塞中医好", {"于海燕": {"回答": "你好，因为脑梗塞是常见疾病，所以只需要去北京的那些三甲医院神经内科就诊就可以了，。根据情况考虑溶栓治疗，或者药物保守治疗，然后还要进行中医的针灸康复训练，只有这样才可能恢复的更好一点，同时还需要长期吃阿司匹林肠溶片、阿托伐他汀钙片，", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}, "医生": {"回答": "指导意见：对于脑梗塞的治疗，当前建议采用中医的方法，因为中医治疗脑梗塞更安全有效，无副作用。可以短时间内激活受损“休眠”脑组织细胞，促进脑细胞新生，达到逐步恢复的效果。具体的治疗方案要根据患者当前的病情来决定。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑梗塞导致不能吞咽食物。": ["脑梗塞导致不能吞咽食物。脑梗塞导致不能吞咽食物。", {"陆红": {"回答": "你好，这种情况应该是由于脑梗塞压迫吞咽中心引起的，可以采取插胃管人工喂食。同时，正规、积极地进行康复训练。", "职称": "主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "胆囊管梗塞的症状": ["胆囊管梗塞的症状及怎样及饮食？", {"朱连科": {"回答": "病情分析：胆囊管梗塞可以表现为梗阻性黄疸，，眼黄、尿黄、皮肤黄等表现多半是人体的肝胆管道被一些东西堵塞了，影响了胆汁的顺利排出，部分人会有发热、腹痛等症状，多少症状出现却是因人而异，关键看原发疾病是什么。引起梗阻性黄疸的常见原因是胆结石或肿瘤，目前采用的治疗方法主要有外科手术、介入治疗和经内窥镜治疗。", "职称": "副主任医师", "医院": "唐山利康医院", "科室": "内科", "专长": "擅长各种心脑血管疾病、高血压、冠心病、心律失常及其..."}}], "脑梗塞的症状与治疗?": ["请教脑梗塞的症状与好的治疗?", {"刘丛": {"回答": "患了脑梗塞是可考虑吃些中草药补阳还五汤加减的,也可考虑吃中成药步长脑心通胶囊、华佗再造丸或偏瘫复原丸来治疗的，还要注意功能性锻炼。", "职称": "主治医师", "医院": "保定市第一中医院", "科室": "内科", "专长": "擅长神经内科疾病的治疗，比如说脑梗塞，脑出血，脑血..."}}], "北京脑梗塞快速治疗？": ["北京脑梗塞快速治疗？。北京脑梗塞快速治疗？", {"焦彦岭": {"回答": "你好，本病的治疗，基本上同脑血栓形成，应积极治疗高血压，尤为病史中已有过腔隙性梗塞者需要防止复发，同时应注意血压不能过快过低。如果担心治疗产生副作用可以考虑中医治疗，祝早日康复！", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "脑血管病的诊治，尤其是缺血性脑血管病，如脑血栓，脑..."}}], "脑出血后再脑梗塞": ["脑出血后再脑梗塞。脑出血后再脑梗塞", {"赵晶晶": {"回答": "脑栓塞可发生于任何年龄，以青壮年多见，多在活动中集骤发病，无前驱症状，局灶性神经体征在数秒至数分钟达到高峰，多表现完全性卒中，意识清楚或轻度意识糊涂，颈内动脉或大脑中动脉主干栓塞导致大面积脑梗死，可发生严重脑水肿，颅内压增高，甚至脑疝和昏迷，常见痫性发作；椎-基底动脉系统栓塞常发生昏迷，个别病例局灶性体征稳定或一度好转后又出现加重提示栓塞再发或继发出血。。建议：以尽早改善脑缺血区的血液循环、促进神经功能恢复为原则。（1）缓解脑水肿（2）改善微循环（3）稀释血液（4）溶栓（5）抗凝（6）扩张血管。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血管病变，癫痫，帕金森，脱髓鞘性病变等神经内..."}}]}]