[{"脑干梗塞能治愈吗": ["我母亲上个星期查出得了脑干梗塞，脑干梗塞可以治愈吗？", {"徐潜": {"回答": "脑干梗塞会对大脑造成不可逆的损伤，所以不能够完全治愈。脑干梗塞可以说不能治愈。脑干梗塞指动脉栓塞、痉挛、炎症导致管腔狭窄、缺血引起的循环障碍，最常见于脑桥，主要病理改变是脑软化，这种改变是不可逆的，因此，如果想要治愈的可能性并不大。需要坚持健康的生活方式，包括健康饮食、规律运动、戒掉不良嗜好以及保持良好的作息和情绪，然后一定要规律服药。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "朱丽娟": {"回答": "您好，脑干梗塞的复发次数越多，其后遗的症状也会随着增加，而且恢复情况与梗塞病灶的面积有关。。您目前的治疗还应继续服用阿司匹林治疗和预防复发。如果有高血压病，最好根据血压水平选择长效的降压药物，因为长效降压药对于脑卒中患者的预后更好一些。如硝苯地平缓释片、控释片、氨氯地平、福辛普利钠等，多单一药物起始治疗，必要时再联用两种治疗，而且旧能选用长效制剂.此外，最好查一下脑血管造影，因为反复发作的脑梗塞多是由于脑血管狭窄比较严重，对于狭窄程度较重的情况则应及早介入支架治疗来预防血管再次堵塞。目前的乏力、精神差的症状要想再改善可以用些活血的中成药物改善循环以及营养脑细胞例如吡拉西坦等治疗。以上是对脑干梗塞能治愈吗这个问题的建议，希望对您有帮助，祝您降！", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "什么是脑梗塞": ["我叔叔现在在医院住院治疗，说是查出有脑梗塞。什么是脑梗塞？", {"徐潜": {"回答": "脑梗塞是一种脑部缺氧、缺血引发的疾病。脑梗塞是因为患者出现动脉硬化，导致动脉内膜出现斑块，由于斑块会导致管腔出现狭窄，就会导致出现血管闭塞，就会引发出现脑梗塞的症状。脑梗塞的症状，如果及时的使用活血化瘀的药物进行治疗，能够很好的改善病症，但是如果没有及时的进行治疗，就有可能会对患者的生命健康造成威胁。一旦发现脑梗塞应该立即到当地医院进行系统性的检查，明确判断患者的病情程度，使用活血化瘀的药物进行治疗", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "脑干梗塞的症状": ["前天开始我出现了轻微的记忆力障碍，并且引起了恶心呕吐，可能是因为脑干梗塞，脑干梗塞的症状有哪些？", {"吕志勤": {"回答": "脑干梗塞的症状通常会引起肢体障碍和语言障碍。肢体障碍一般会表现出四肢麻木、感觉减退和活动受限，并且会引起语言能力减退，可能会表现出说话不清楚或者语言功能上是，并且会伴有吞咽困难，还会导致正常的面部表情麻木。脑干梗塞可能和冠状动脉粥样硬化疾病有关。需要到医院做脑部核磁和CT扫描检查，要明确梗塞的部位和轻重程度，可以采取药物保守治疗或者手术治疗，具体治疗方案因人而异。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞的后遗症是什么": ["爷爷在医院查出有脑梗塞，现在在医院住院治疗。脑梗塞的后遗症是什么？", {"高瑞通": {"回答": "脑梗塞的后遗症较多。出现脑梗塞是没有办法治愈，使用药物控制病情之后，但是梗塞的脑部组织是没有办法进行恢复，有些人群还有可能会丧失运动感觉功能，有些人群现在还会留下永久性的残疾。而且多数的人群是会出现偏瘫、失语、失明的病症，也是会导致出现死亡。即使用药控制之后，甚至还会出现再次复发的情况。所以当患者出现脑梗塞时，一定要及时到医院进行溶栓药物治疗，而且也需要调整自己的心态，不要给自己太大的精神压力。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "脑梗塞能喝酒吗": ["我叔叔有脑梗塞，最近他总想喝酒，我也不知道能不能喝。脑梗塞能喝酒吗？", {"范慧": {"回答": "脑梗塞不能喝酒。脑梗塞的患者如果喝了酒之后，就会导致酒精损害到血管内膜，就有可能会使血液内的有形成，反堆积在血管壁造成管腔狭窄，引起脑部供血不足，就会导致脑梗塞的症状加重，会出现昏迷偏瘫的症状。所以当患者出现脑梗塞，应戒烟戒酒，戒辛辣刺激油腻食物，而且也是要控制身体的体重。当然在治疗的过程中，患者也是应在医生指导下使用药物进行治疗，不要相信所谓的民间偏方，也不要私自的用药治疗。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "朱丽娟": {"回答": "脑梗塞不能喝酒。脑梗塞，是指大量进食大鱼大肉等高胆固醇食品，加上喝酒、运动少等等，致使血脂升高——主要是指血液中的胆固醇高。过多的胆固醇沉积形成斑块，斑块或者附着于动脉血管内膜上，导致脑动脉血管硬化、狭窄及至被堵塞；或者破裂后与血小板凝结形成血栓，堵塞血管后，引发脑梗塞。所以不能喝酒.", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "脑梗塞都会导致偏瘫吗": ["我的父亲一直出现头晕头痛，医生说是脑梗塞，害怕出现偏瘫，脑梗塞都会导致偏瘫吗？", {"吕志勤": {"回答": "脑梗塞一般会引起偏瘫。因为脑梗会出现梗死会影响运动神经障碍就会出现偏瘫，每个人的体质不同，病情严重与程度也会不同，不是所有的脑梗都会引起偏瘫。出现脑梗塞要及时进行治疗，会对患者造成严重伤害，需要改善脑部血液循环和供应量，促进神经功能恢复。日常生活饮食要以清淡为主，要定期测量血压和血脂的水平，遵循医嘱有规律的口服药物，保持健康的生活方式，有利于病情恢复。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞的原因": ["我有时总感觉心痛检查发现是心肌梗塞，请问造成心肌梗塞的原因？", {"范慧": {"回答": "心机梗塞的原因可能是过度操劳和暴饮暴食。第一种，过度操劳。做不能胜任的体力劳动，尤其是负重登楼，过度的体力活动，连续紧张的劳累等等，都可以使心脏的负担的明显加重。第二种，暴饮暴食。不少的心肌梗塞都是在发生暴饮暴食之后，尤其是在周末和节假日，它的发病率比较高。建议：少吃大量的含高脂肪、高热量的食物，多运动，合理安排休息时间。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "心肌梗死最常见的原因就是在冠状动脉病变狭窄的基础上斑块破裂形成血栓，冠状动脉血流急剧的减少或者中断，使相应的心肌细胞出现持久性的缺血缺氧，从而导致心肌细胞的坏死。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心机梗塞怎么急救": ["我奶奶前几天去医院检查，医生说有心肌梗塞，请问心肌梗塞怎么急救呢？", {"于剑锋": {"回答": "心机梗塞日常急救的方法有三种。一种是用手指压住患者人中，直到患者面部抽动或者眉头皱起为止。第二种是手呈握空拳的知识，反复滚压两乳头的正中间到第1肋骨间的这个区域，用于刺激心脏肌肉。第三种是以右手握空拳，左手叠合其上，用身体的力量从右到左滚压胸腔，直到患者两肩会动，脸色转好为止，在急救过程中要注意提醒患者吸气，手放开时吐气。建议要保持自己和患者的清醒，对于已经检查出来有心肌梗塞的患者要随身携带药品。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "心机梗塞的症状": ["爷爷检查出来有心机梗塞，医生叮嘱要多注意，请问心机梗塞的症状有那些？", {"陈欣": {"回答": "心机梗塞分为急性和慢性，种类不同，症状也有所不同。慢性心机梗塞患者发病前数日就会出现胸部不适，心悸，气短，心前区疼痛的症状，大多数患者早晨时症状比较严重，一般持续时间比较长，每次疼痛多超过30分钟以上。对于急性发作者，会出现意识模糊，面色苍白，四肢冰冷，全身出汗，血压降低，休克等症状，一般急性发作者，黄金抢救时间只有30秒。建议有心肌梗塞的患者，一定要随身携带药品，出现不适，及时到医院复查，以免发生意外。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "心肌梗塞症状": ["父亲前不久患有心肌梗塞，情况比较危急，我想问一下心肌梗塞症状有什么？", {"杨华夏": {"回答": "典型的心肌梗死表现为突然发作剧烈而持久的胸骨后或心前区压榨性疼痛。心肌梗塞是指冠脉血供中断，然后心肌出现缺血性的坏死。发生心肌梗塞前，临床上常会有持久性的胸痛，胸闷，心悸乏力，恶心，大汗，烦躁不安，血压波动，心律失常，心绞痛呼吸困难等。在发病前还会有发热的症状。建议：平时注意适当锻炼，低盐低脂饮食，多吃蔬菜水果，不要熬夜，保持愉快心情，遇事不急躁。心肌梗塞发病前常有乏力，胸部不适的症状，一定要及时到医院处理。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "心肌梗塞症状会出现烦躁不安，出汗，恐惧或者濒死感，少数会出现疼痛一开始就表现为休克或者急性心力衰竭，还有些就是疼痛不位于胸部而位于上腹部，颈部，下颌或左上肢。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞的前兆": ["我朋友讲他家的叔叔在医院查出有脑梗塞，因为我叔叔年龄比较大，我想了解一下脑梗塞的前兆。脑梗塞的前兆？", {"徐潜": {"回答": "脑梗塞的前兆较多。出现脑梗塞前兆是会出现视物模糊视野缺野，甚至还会出现持续性的头痛、四肢麻木、四肢乏力，还会出现恶心呕吐、胸闷气短、呼吸困难、精神萎靡、全身疲劳，甚至会出现流口水、吃东西掉饭粒等不是症状。所以当患者感觉到身体出现不适时，就需要到当地医院进行检查，明确判断原发病因之后使用药物治疗。当然在治疗的过程中，患者不要相信所谓的民间偏方，也不要私自的用药物治疗，这样有可能会导致患者的病症。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "朱丽娟": {"回答": "脑梗塞一般是没有先兆的，都是突然发生的。一般在长期高血压，糖尿病等等疾病基础上。如果担心脑梗塞，可以去查一下头颅ct，颈动脉彩超看看", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "丘脑梗塞症状": ["这段时间婆婆总是说她头部不舒服，因为年龄大了很怕她出现脑梗塞，想知道丘脑梗塞的症状有哪些？", {"吕志勤": {"回答": "丘脑梗塞症状有肢体障碍和语言障碍。一般会表现出肢体麻木和屈伸不利，也会引起说话困难或者语言功能丧失，病情较严重者会引起偏瘫或者死亡，具体的情况需要因人而异。丘脑梗塞会导致脑部处在血液堵塞状态，一般会引起脑部处在缺血和缺氧状态，病情较严重者会引起脑组织坏死或者神经损伤。需要配合医生通过手术疏通的方式治疗，在手术前需要进行影像学检查，也需要进行抗凝血和肝肾功能检查，确定体质是否适合手术。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "得了脑梗塞能治好吗?": ["妈妈最近老是说浑身没有力气，而且还有点头疼，去医院做检查，医生说得了脑梗塞，我有点担心，我想请问得了脑梗塞能治好吗？", {"吕志勤": {"回答": "得了脑梗塞是否能治好，需要结合病情的严重程度来决定。脑梗塞病情比较轻微，脑梗塞面积比较小，而通过规范治疗之后大多可以治好。但如果脑梗塞比较严重，出现大面积脑梗塞，梗塞面积是处于脑干，治愈之后可能会出现比较严重的后遗症，主要脑梗塞是缺血性脑血管疾病，会导致脑组织出现缺血以及缺氧的状态，病症比较严重是会导致脑功能障碍。得了脑梗塞要结合身体的情况及时采取治疗措施，在治疗时间要保持愉快的心情，不要给自己心里过大的压力，有助于病情恢复。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "半卵圆中心梗塞的表现": ["前两天上班的时候感觉眼睛有些看不清楚，朋友说我这可能是出现的半卵圆中心梗塞，所以我想问一下半卵圆中心梗塞的表现是什么？", {"吕志勤": {"回答": "半卵圆中心梗塞的最主要表现就是视线模糊、行走不稳。半卵圆中心梗塞属于迟发性的脱髓鞘脑病，主要和患者的原发疾病有关，其中就包括比较严重的心血管疾病。大多数患者在出现这种疾病时最明显的症状就是头晕、头疼，同时还伴随有视线模糊、运动功能障碍，甚至是嗜睡等不适症状。患者在出现这种疾病的相关症状时，需要到当地正规的医院做检查。明确诊断后就要及时的进行治疗，以免会影响到疾病的恢复。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}]}, {"什么是脑梗塞": ["在上课的时候，妈妈突然打电话告诉我说爷爷得了脑梗塞，现在在医院做治疗，我很担心爷爷的身体，请问什么是脑梗塞？", {"吕志勤": {"回答": "脑梗塞是由于脑部供应出现缺血缺氧导致的局部脑细胞坏死或软化引起的疾病。脑梗塞是一种突发性的脑部疾病，病变的年龄并没有固定，而梗塞的部位和程度是根据血栓的大小部位来决定。脑梗塞临床医学上又称之为缺血性脑卒中，多数是由于糖尿病、高血压、高血糖、风湿性心脏病、心律失常、休克、血压下降过快、肥胖或者是各种因素导致的疾病。出现脑梗塞可立即到医院进行CT检查、磁共振检查、血常规、尿常规、大便常规、肝功能、肾功能、凝血功能方面的检查，查明具体的病因后使用药物或手术治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "腔隙性脑梗塞能治愈吗": ["去年被医院诊断为腔隙性脑梗塞，但是一直都没有做手术想要保守治疗，腔隙性脑梗塞能治愈吗？", {"吕志勤": {"回答": "腔隙性脑梗塞配合医生治疗后病情能够好转。具体的恢复情况不能够一概而论，需要根据个人体质和病情的轻重程度决定。首先要到医院进行脑部ct或者磁共振检查，要明确梗塞的部位和轻重程度，可以通过溶栓的方式治疗，主要包括药物治疗或者手术治疗，具体的治疗方案谨遵医嘱。选择手术治疗后要做好伤口的护理工作，要采取酒精对伤口周围进行消毒，同时也要做好并发症的预防工作，定时到医院做复查。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞有多严重": ["我爷爷以前有心脏病，如今发展成为心肌梗塞在住院，心肌梗塞有多严重？", {"吕志勤": {"回答": "心肌梗塞是心血管疾病中非常严重的，属于急危重症。心肌梗塞是由于心脏的供血血管病变导致的，梗塞会引起供应心脏的血液中断，导致大面积的心肌梗死，最严重的后果就是可以在短时间内导致全部心肌梗死，使人当场猝死。平时应该保持良好心态，尽量避免辛辣油腻的食物。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞的原因": ["我听说现在好多中年人都得了心肌梗塞这个疾病，我特别怕自己也得这样的疾病，所以想问问心肌梗塞的病因是什么？", {"倪新海": {"回答": "心肌梗塞的原因：心脏病、肥胖、高血压。心肌梗塞在出现之后需要及时治疗，否则对于生命会造成极大的威胁，导致心肌梗塞的原因是非常多的，比如：心脏类型疾病、高血压、身体过度肥胖等，需要及时选择使用降压药物的方式，才能够达到控制的目的，长时间没有得到控制高血压就会导致并发症的出现。遇到这种疾病要注意保持舒畅的心情，而且要定期的进行复查，才能够防止疾病再次出现发作的现象。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心脏梗塞有什么症状": ["我最近感到全身乏力，怀疑是心脏梗塞，想问问心肌梗塞有什么症状？", {"徐潜": {"回答": "心肌梗塞也叫心肌梗死，发病前有一些先兆症状，临床上，患者在发病前数日，一般会出现全身乏力、心悸、胸闷、烦躁、气促等症状。如果是早期的心肌梗塞，典型症状为心前区疼痛，多发于清晨，活动后也会有可能会表现出症状。如果长时间持续疼痛，且症状不缓解，疼痛时会出现心前区的憋闷感，而且疼痛还会向左侧的肩胛骨和上腹部左侧的肩背部放射，身体会感到一种明显的压迫感和沉重感。如果发现身体不适，建议立即去医院进行检查，早日明确病因，早日治疗。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "脑梗塞能不能中医治疗": ["姑姑几天前在医院检查出了脑梗塞，现在想通过中医治疗。脑梗塞能不能中医治疗？", {"吕志勤": {"回答": "脑梗塞能中医治疗。脑梗塞病情轻微时，可以通过活血化瘀的中成药进行治疗，是能有效的治疗脑梗塞。脑梗塞病情严重时，就需要通过手术进行治疗，术后也需要辅以中成药进行辅助治疗。脑梗塞患者要尽快的到医院做详细的脑部检查，如ct检查、核磁共振检查，做过检查后，接受医生的对症治疗。脑梗塞如果不及时的接受治疗，是会诱发更为严重的疾病，如偏瘫。所以患者在接受治疗时，要积极的配合医生，要严格的遵医嘱。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞治疗方法": ["外婆身体一直都挺好的，可是在医院检查出了脑梗塞。脑梗塞治疗方法？", {"吕志勤": {"回答": "脑梗塞治疗方法分为药物治疗、手术治疗、介入治疗。如果脑梗塞面积比较轻微，可以通过溶栓的药物进行治疗。如果脑梗塞面积比较严重，就要通过手术、介入进行治疗。脑梗塞患者需尽快得到医院做详细的检查，如头颅ct检查、头颅核磁共振检查、超声检查、血管造影检查，做过检查后找专业医生对症治疗。患者在接受治疗期间，家属要特别注意观察患者的情绪，不要让患者情绪起伏过大。而家属也要注意患者的饮食，要让患者多吃一些清淡有营养的食物。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞前期有什么症状": ["朋友的爸爸在医院查出有脑梗塞之后，我很担心我爸爸。脑梗塞前期有什么症状？", {"杨华夏": {"回答": "脑梗塞前期的症状比较明显。脑梗塞前期是会出现头晕、持续性头痛、视物模糊、短暂的视力下降、眩晕、视野缺陷。而且有些患者还会表现出四肢麻木、全身乏力等不适症状。而且一旦出现脑梗塞，就会导致患者出现偏瘫，甚至还会导致出现手指麻木，四肢不由自主的抖动。一旦出现此类的病症，就应该立即到当地医院进行脑部ct、磁共振、脑电图检查，明确判断病情严重程度之后，及时的选择药物或者是手术治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "朱丽娟": {"回答": "。你好脑梗塞容易引起头晕，偏瘫等症状，建议你到医院脑血管科检查一下看看，查明病因对症治疗", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "心肌梗塞的治疗": ["我的一位好同事突然难受了起来，最后抽空到一医院检查后说是心肌梗塞，请问心肌梗塞的治疗是什么？", {"于剑锋": {"回答": "治疗方面有一般治疗、药物治疗和手术治疗。心肌梗死的治疗原则，主要是减少心肌梗死并发症，预防心衰，改善病人预后。一般治疗指病人要绝对休息，保持大便通畅。药物治疗也是冠心病二级预防的给药方式，病人疼痛难忍，可以给止疼药，且必须要给予抗血小板药物，其它包括β受体阻断剂，他汀类药物、RAS阻断药物、硝酸酯类药物，药物在没有禁忌的情况下都要使用，特别是β受体阻断剂和RAS阻断药物要早使用。而禁忌主要包括低血压、心动过缓。建议：应该保持一个平静的心态，避免情绪激动；并且要规范服用相关药物，不能随意漏服，增加或减少药物", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "高秋": {"回答": "您好，心肌梗塞一般是由患者多发生在冠状动脉粥样硬化狭窄基础上，由于某些诱因致使冠状动脉粥样斑块破裂，血中的血小板在破裂的斑块表面聚集，形成血块（血栓），突然阻塞冠状动脉管腔，导致心肌缺血坏死；。您好，心肌梗塞的治疗一般分为急性期和稳定期，急性期建议住院治疗，根据个人情况，可选择PCI或者溶栓治疗，稳定期一般为药物治疗；心肌梗塞一般由冠心病进展形成，是属于一种需要长期口服药物治疗的疾病，调整药物也建议在医生的指导下进行。祝早日康复。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞的症状": ["早上我在做饭的时候，突然心前期出现了憋闷感，去医院做检查，医生说我患有心肌梗塞，心肌梗塞的症状是什么？", {"倪新海": {"回答": "心肌梗塞一般会出现胸部不适以及烦躁等症状表现。甚至当患者突然发作时，会持续超过30分钟的心前区压榨性疼痛或憋闷感，甚至会导致患者出现濒死的感觉。当患者出现以上症状表现时，需要及时到医院进行血常规、心电图以及磁共振成像，确定具体病情后，遵医嘱服用抗血栓药物进行治疗。在治疗期间需要保持室内空气的流通，还需要绝对的卧床休息，同时给予全面均衡营养支持，避免情绪逐渐激动以及恐惧使自身病情加重。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞是什么原因引起": ["自打我叔叔在医院查出有脑梗塞之后，一直在医院住院治疗。脑梗塞是什么原因引起？", {"徐潜": {"回答": "引发出现脑梗塞的原因较多。引起脑梗塞的原因，较多可能是因为感染性心内膜炎、心肌梗死、心肌病、心脏粘液瘤，也有可能是血管炎、遗传疾病，而且也有可能是基础疾病，例如高血压、高血糖、高血脂或者是糖尿病心脏病引发的病症。当然和日常由于各种原因出现的休克麻醉药过量，甚至是降压药物使用不当导致出现的病症。确诊脑梗塞之后，是可以在医生指导下使用溶栓药物进行治疗，当然也是可以选择进行手术治疗，才能够控制住疾病的发展。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "朱丽娟": {"回答": "高血压与糖尿病：高血压患者发生脑梗塞的几率比正常人高7倍。生活作息不规律：如经常熬夜，饮食不规律或不合理，以及工作压力过大等，也会导致脑梗塞。烟和饮酒：50%以上的脑梗塞患者会有长期吸烟及饮酒史。", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "心肌梗塞是怎么引起的": ["送去县城的一个医院，大夫告知是心肌梗塞。我想了解，心肌梗塞是怎么引起的？", {"徐潜": {"回答": "心肌梗塞主要就是因为冠状动脉供血不足引起了梗塞。冠状动脉硬化造成了心肌缺血不足，促进斑块破裂堵塞血管，导致心肌缺血性坏死。一旦心脏血供减少或中断，导致心肌急性缺血30min以上就可以发生急性心肌梗死，也可以理解为心肌梗死就是动脉管腔被堵塞了。如果发生了心肌梗塞，必须绝对卧床休息、吸氧、心电监护。建议：进食清淡易消化食物，多食富含纤维素的食物，少食高胆固醇、高热量、高脂肪食物，禁食油炸、辛辣刺激性食物。要注意保持大便通畅，防止便秘，加重病情。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "高秋": {"回答": "根据典型的临床表现特征性的心电图改变和实验室检查发现诊断本病并不困难.无痛的病人诊断较困难.凡年老病人突然发生休克严重心律失常心力衰竭上腹胀痛或呕吐等表现而原因未明者或原有高血压而血压突然降低且无原因可寻者手术后发生休克但排除出血等原因者都应想到心肌梗塞的可能.此外年老病人有较重而持续较久的胸闷或胸痛者即使心电图无特征性改变也应考虑本病的可能.都宜先按急性心肌梗塞处理并在短期内反复进行心电图观察和血清心肌酶测定以确定诊断.", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞症状": ["我的心前区经常会出现压迫感以及挤压感，去医院做检查，医生说我患有心肌梗塞，请问一下心肌梗塞症状是什么？", {"倪新海": {"回答": "心肌梗塞通常会出现持续疼痛或憋闷感的症状。心肌梗塞是一种危及生命的急性病症，属于急性冠状综合症范畴，当患者突然发作，突现憋闷感，甚至出现濒死的感觉，是需要及时到医院进行急救治疗。在治疗期间还需要监测患者的血压以及心率，必要时需要遵医嘱服用抗血栓药物进行治疗，防止血栓面积进一步增大。而在手术后，患者需要绝对卧床休息，同时给予静脉营养支持等机体有所恢复后再进行流质饮食，而家属需要时刻观察患者的病情。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}]}, {"心肌梗塞的症状": ["这段时间心律不齐，做事情还有点全身乏力的情况，特别是胸骨疼痛非常明显，害怕是得了心肌梗塞，想问下心肌梗塞的症状？", {"杨华夏": {"回答": "疼痛最先出现，多发生于清晨，疼痛部位和性质与心绞痛相同，但程度重，持续时间长。心肌梗塞最先出现的症状是患者会感到疼痛，而疼痛部位和性质与心绞痛相同，但常发生于安静或睡眠时，疼痛程度较重，范围较广，持续时间可长达数小时或数，心肌梗塞发作的时候，患者会出现全身症状，主要包括发热，伴有心动过速、白细胞增高和红细胞沉降率增快等症状，这些症状一般在疼痛发生后24-48小时出现，程度与梗塞范围常呈正相关，同时患者的体温一般在38℃上下，很少超过39℃，这种发热会持续一周左右。建议：急性心肌梗塞时，应马上让患者卧床休息，绝对禁止各类活动，避免一切干扰，尽量减少噪音，并保持环境安静。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "心肌梗塞症状这个问题我来为你解答，关于心肌梗塞症状.发作起来表现剧烈胸痛,心前区刺痛,持续数小时。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "什么是腔隙脑梗塞": ["我叔在医院查出有腔隙脑梗塞的病症，我并不明白这个病症是什么样的病。什么是腔隙脑梗塞？", {"高瑞通": {"回答": "腔隙脑梗塞是大脑的细小血管发生堵塞引发的病症。腔隙脑梗塞，是患者有高血压等基础病，导致血管壁出现病变，引起腔管闭塞形成的小的梗死灶。当然也不排除是因为动脉硬化、糖尿病或者是高血脂、高黏血症、长期吸烟喝酒导致脑部血管血流出现改变。但是也有可能是因为心源性栓子、动脉源性栓子引发的病变。但是具体的病因患者就需要到当地医院进行检查，明确判断原发病因之后，使用药物针对原发病进行治疗。治疗期间，患者也是应注意饮食清淡。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "脑梗塞会引起哪些症状": ["我爸爸最近这一段时间总说脑部昏昏沉沉的，我特别担心会出现脑梗塞。脑梗塞会引起哪些症状？", {"高瑞通": {"回答": "脑梗塞引起的症状比较多。脑梗塞会诱发头晕、头痛，而且还会出现偏瘫、失语、肢体障碍、大小病失禁、口角歪斜等症状。脑梗塞主要是脑动脉硬化导致的血管闭塞，属于脑部方面疾病，所以患者要尽快的到医院做脑部检查，如脑部ct、脑部核磁共振，然后根据检查结果，找专业医生对症治疗。脑梗塞治疗分为药物治疗、手术治疗、介入治疗，不过具体的治疗方法，是要根据病情轻重进行判定，所以在接受治疗时，一定要严格的遵医嘱。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "心肌梗塞症状是什么": ["这两天我在工作的时候经常会出现心前区疼痛，去医院做检查，医生说我患有心肌梗塞了，心肌梗塞症状是什么？", {"倪新海": {"回答": "心肌梗塞的症状：胸部不适、憋气等症状。心肌梗塞出现之后，会导致胸口疼痛、憋气，无法正常呼吸、乏力、晕厥等症状出现心肌梗塞之后，需对症治疗才能够尽快缓解，比如可以通过冠状动脉介入治疗，能够延缓患者生命，使其病情得到控制。一旦没有得到控制，很有可能导致生命受到威胁。患者在治疗期间需要进行清淡的饮食，不要吃过于油腻的食物，以免使冠状动脉硬化的情况加重，还需要多吃含纤维素丰富的蔬菜水果，补充肌底所需营养，有利于病情好转。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞的发病原因": ["我爸得了脑梗塞，请问脑梗阻的发病原因是什么？", {"于剑锋": {"回答": "脑梗塞发病的原因有很多，高血压、高血脂、糖尿病、痛风等疾病都可能导致脑梗塞。脑梗塞是由于血液供给障碍导致脑部缺氧缺血，如不及时治疗会导致脑部组织坏死或软化，脑梗塞好发于45-70的中老年人，表现症状为瘫痪、麻痹、头晕、突然昏迷倒地等。建议：如果患者突然发生脑梗阻，一定要及时送医治疗，以免耽误病情，危及患者生命。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "心肌梗塞要注意什么": ["我检查出了心肌梗塞，请问需要注意什么，有什么忌讳？", {"范慧": {"回答": "心肌梗塞要注意饮食，休息，心态。第一，饮食上要注意控制总热量的摄入，宜清淡，低盐、低脂饮食，要避免吃油腻，辛辣，刺激性食物。第二，要注意休息，避免重体力劳动。第三，保持心情平和，减少或避免情绪过于激动、紧张、焦虑。第四，病情控制平稳的情况下可以进行适当的运动，增强机体抵抗力。建议：平时生活要有规律，保证充足的睡眠，不熬夜。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "在日常的生活中要注意劳逸结合，不要太劳累。要让生活变得有规律一些。饮食上也要吃得清淡一些，不要吃得太油腻。心肌梗塞也要注意，不要做太剧烈的运动。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "左侧基底节梗塞严重吗": ["我的头特别的疼，就到医院做了检查，医生看过检查报告之后告诉我说是左侧基底节梗塞，请问左侧基底节梗塞严重吗？", {"吕志勤": {"回答": "左侧基底节梗塞不严重。左侧基底节梗塞是比较小的梗塞灶，并不会对患者的大脑神经系统造成严重的损伤，如果症状较轻，只是会导致患者出现头晕、头痛等现象，如果梗塞灶比较大时，会导致患者出现肢体活动不利、语言笨拙、肢体麻木、自发丘脑痛，甚至会导致患者出现偏瘫的症状。患者已经确诊为左侧基底节梗塞，就可在医生指导下使用活血化瘀类的药物，也应在医生指导下针对原发病进行治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "急性和亚急性脑梗塞哪个严重": ["邻居家的爷爷检查出了急性脑梗塞，之前就有亚急性脑梗塞。我听说这两种疾病都比较严重，请问急性和亚急性脑梗塞哪个严重？", {"吕志勤": {"回答": "急性脑梗塞会比亚急性的脑梗塞更严重。急性脑梗塞的发病时间通常是在24个小时之内，病情不是特别的稳定，不及时的使用溶栓治疗，就会对患者的身体健康带来比较严重的危害。亚急性脑梗塞就说明疾病的时间已经超过了24个小时，但不能使用溶栓治疗。亚急性脑梗塞的严重程度还需根据病变的大小以及位置来决定。脑梗塞的发病率通常比较高，属于比较严重的脑血管方面疾病。所以患者在出现这种疾病时，还需及时的到医院做治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞是什么原因引起的": ["我爸在医院查出有脑梗塞，我很担心爸爸的身体。脑梗塞是什么原因引起的？", {"于剑锋": {"回答": "造成脑梗塞的原因较多。可能是因为患者有某些的基础疾病，例如高血压、高血糖、心脏病、血脂异常，甚至是糖尿病的病因导致。但是也有可能是心源性栓塞，例如感染性心内膜炎、心肌梗死、心力衰竭、心脏粘液瘤。但是也不排除是因为大动脉粥样硬化导致出现的脑梗死引起的血栓和动脉栓塞病症。但是具体的病因，患者就需要到当地医院进行脑部ct、磁共振、脑电图的检查。根据检查结果明确原发病因之后使用药物治疗。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "朱丽娟": {"回答": "你好，脑梗塞是由于脑部血液供应障碍、缺血、缺氧引起的局限性脑组织的缺血性坏死或脑软化，脑梗死的临床常见类型有脑血栓形成、腔隙性梗死和脑栓塞等。。与其相关的几个病有：糖尿病、肥胖、高血压、风湿性心脏病、心律失常、各种原因的脱水、各种动脉炎、休克、血压下降过快过大等。", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "脑梗塞与脑梗死有什么区别": ["大爷前段时间在医院查出有脑梗塞，现在在医院做治疗。脑梗塞与脑梗死有什么区别？", {"高瑞通": {"回答": "脑梗塞和脑梗死并没有明显的区别。两者都是一样的疾病，都是因为脑部血管狭窄引发的脑部供血不足，出现的临床症状。两种疾病发病速度较快，会出现突然的晕倒、四肢乏力、不能说话等病症。所以当患者出现此类的病症，就需要到当地医院进行脑部ct、磁共振、脑电图检查。医生会根据检查的结果明确判断梗塞和梗死的程度之后，使用活血化瘀的药物治疗。治疗期间应注意饮食清淡，不吃辛辣刺激油腻食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "心肌梗塞是什么引起的": ["我在上班的路上突然出现了胸口憋闷感，去医院做检查，医生说我患有心肌梗塞，请问一下心肌梗塞是什么引起的？", {"倪新海": {"回答": "心肌梗塞通常是心脏自身供血渠道因各种原因阻塞引起病因。当心脏失去供血而心肌仍然工作耗氧不断增加，进而出现供氧和需氧失衡，从而导致患者出现心肌坏死，引起胸口憋闷感。患者需要及时到医院进行心电图以及磁共振成像，对于症状患者则需要进行经皮冠状动脉介入治疗，从而延长患者的生命。而患者在平时需要时刻监测自身血压以及血糖，避免血压血糖出现波动，还需要给予全面均衡营养支持，补充机体所需营养，能够使其抗病力提高，从而减少发病几率。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "急性心肌梗塞最突出的症状": ["我朋友心肌梗塞去世了，我也特别害怕，请问医生急性心肌梗塞最突出的症状是什么？", {"高瑞通": {"回答": "急性心肌梗塞主要表现为心前区疼痛不舒服。急性心肌梗死患者主要表现为突然发作的持续时间超过30分钟的心前区压榨样疼痛，患者常常有濒死的感觉，疼痛部位主要位于于胸骨后，方向左下方和延伸着左侧肋骨上腹部，也可以向上延伸至左肩头部疼痛主要为压迫感，挤压感，沉重感，可以伴有血压，心率，心律的变化。急性心肌梗死需要及时的去医院心理科进行检查治疗，通过药物治疗或手术治疗，可以有效的缓解症状。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "脑梗塞和脑血栓有什么区别": ["我叔叔在医院查出有脑梗塞，而我朋友的叔叔在医院查出有脑血栓。脑梗塞和脑血栓有什么区别？", {"杨华夏": {"回答": "脑梗塞和脑血栓没有区别。但是两者的发病原因并不是特别的相同。脑埂塞是局部的血管发生病变，导致动脉粥样硬化，形成斑块就会导致血管逐渐的狭窄，从而出现血管壁三引发的病症。而脑血栓是心脏大动脉出现粥样硬化，导致形成斑块，斑块脱落之后就会引发出现血管堵塞。虽然两者的发病原因不同，但是在临床上导致出现的后果是一样的，所以建议患者还是应到当地医院，积极的选择溶栓、抗凝的药物治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "朱丽娟": {"回答": "通俗说脑梗就是大脑的部分血管梗阻了,脑血栓是指脑血管里面形成血栓,阻塞了脑血管.也就是说脑血栓可引起脑梗,而脑梗不一定是脑血栓引起的,还有身体其他部位的栓子。比如心内膜炎的心内炎性栓子,肿瘤脱落在血管里形成的栓子,其他部位的血栓脱落的栓子,还有进入血管的异物如脂肪栓,气体栓等,进入脑血管,都可以引起脑梗阻.", "职称": "主治医师", "医院": "开封市中心医院", "科室": "内科", "专长": "擅长神经内科常见疾病的诊治，比如脑梗死、脑出血、痴..."}}], "心肌梗塞是什么症状": ["连续半个月我经常会出现乏力以及胸部不适的症状，去医院做检查，医生说我患有心肌梗塞，心肌梗塞是什么症状？", {"倪新海": {"回答": "心肌梗塞通常会出现压榨性疼痛或憋闷感。部分患者在发病前数日可能会存在乏力以及心悸等冠心病常见症状，所以患者需要及时到医院进行磁共振以及心电图监测。对于轻度患者需要严格遵医嘱服用抗血栓药物进行治疗，能够抑制阻塞血管的血栓形成或血栓面积进一步增大。而在服用药物期间，需要减少油脂食物的摄入量，避免血液流动变成引起心肌梗塞，还需要多吃含纤维素丰富的蔬菜水果，补充机体所需营养，有利于血液顺畅。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}]}, {"心肌梗塞前兆症状表现": ["近段时间我经常会出现呼吸困难，去医院做检查，医生说我患有心肌梗塞，请问一下心肌梗塞前兆症状表现是什么？", {"倪新海": {"回答": "心肌梗塞前兆症状表现会出现乏力以及胸部不适。甚至还会出现心前区疼痛以及烦躁等冠心病常见症状，随着病情加重，会表现出心前区疼痛或憋闷感。需要及时到医院进行心电图以及磁共振成像确定具体病情后给予治疗，根据检查结果，遵医嘱服用扩张冠状动脉药物进行治疗，能够使病情得到控制。在治疗期间需要绝对的卧床休息，同时保持室内环境绝对的安静以及空气流通，患者还需要进行低盐低脂的饮食习惯，能够使自身的病情得到控制，从而延长生存期。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心肌梗塞的初期症状": ["我的同事在平常的时候身体还挺好的，他说他出现心肌梗塞已经有一段时间了，想问下心肌梗塞的初期症状？", {"范慧": {"回答": "在发病前数日有乏力胸部不适，活动时心悸，气急，烦躁，心绞痛等前驱症状。一般会烦躁不安、出汗、恐惧，可伴濒死感，少数患者无疼痛，一开始就表现为休克或急性心衰。部分患者疼痛位于上腹部，易被误诊。有发热、心动过速、白细胞增高和血沉增快等全身症状。发热多在疼痛发生后24～48小时后出现，体温多在38℃左右，持续约一周。疼痛剧烈时常伴有恶心、呕吐和上腹胀痛等胃肠道，肠胀气亦不少见，重症者有呃逆。建议：无并发症者急性期绝对卧床1～3天;吸氧;持续心电监护，观察心率、心律变化及血压和呼吸，低血压、休克患者必要时监测肺毛楔入压和静脉压。低盐、低脂、少量多餐、保持大便通畅。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "心肌梗死的患者在初期可以表现为恶心，呕吐，甚至有一些患者可以表现为胃痛。有一些可以表现为胸闷、胸痛，尤其比较典型的症状就是胸骨后压榨性疼痛。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞要注意什么": ["早上起床后我的心前区经常会出现疼痛去医院做检查，医生说我患有心肌梗塞，需要进行治疗，心肌梗塞要注意什么？", {"倪新海": {"回答": "心肌梗塞需要注意出现心源性猝死。当患者出现心源性猝死症状时，需要及时开通急性心肌梗塞死抢救绿色通道，在最短的时间内，将患者送到医院，进行急诊外科搭桥手术治疗。手术后患者需要卧床休息，同时给予静脉滴注营养支持等，病情有所恢复后再进行流质饮食。随着患者的机体恢复，可以适当的进行运动，但需要循序渐进，同时由床上平卧，渐渐过渡到能够坐在床上，之后再辅助与家人进行缓慢行走，直至长距离行走。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心肌梗塞是怎么引起的": ["我的胸口处经常会出现憋闷感，有时候缓一会就好了，后来我去医院做检查，医生说我患有心肌梗塞，心肌梗塞是怎么引起的？", {"倪新海": {"回答": "心肌梗塞通常是冠状动脉粥样硬化引起。也和以往的心脏疾病、糖尿病以及血脂异常等诱因有关，导致心脏自身供血渠道因各种原因发生阻塞失去供血的心肌仍然工作，从而使耗氧量不断增加，进而出现供氧以及需氧失衡，导致心肌坏死。需要及时到医院进行冠状动脉介入治疗，使患者的生存期延长。在治疗期间患者需要保持情绪平稳，同时绝对的卧床休息，还需要多只含纤维素以及维生素丰富的蔬菜水果，补充机体所需营养，能够使抗病力提高。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心机梗塞是什么前兆": ["这段时间我的爷爷出现了呼吸困难和胸口有紧迫感的症状，可能是心肌梗塞所导致，心肌梗塞是什么前兆？", {"吕志勤": {"回答": "心肌梗塞一般会出现呼吸困难前兆。还会伴随着胸口有压迫感、恶心呕吐、胸闷气短等症状，多发生在运动过后症状会比较明显，还会伴随着压榨性疼痛，患者还会出现胸骨后或者是心前区疼痛。心肌梗塞发病比较突然，大部分患者在发病前没有明显症状，需要在早期发现时及时进行治疗。在恢复期间需要卧床休息，保持愉悦心情，避免情绪过于波动，对于病情恢复会造成不利影响，必要时还需要采取吸氧方式帮助症状得到缓解。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "如何治疗脑梗塞偏瘫": ["我的爷爷前阵子患上了脑梗塞疾病，并且引起了偏瘫，表现出了肢体和语言障碍，如何治疗脑梗塞偏瘫？", {"吕志勤": {"回答": "脑梗塞偏瘫需要联合活血化瘀和针灸的方式治疗。通过活血化瘀的药物能够稀释血液，同时也要联合扩张血管的药物，对于脑梗塞能够起到控制作用，但也需要通过按摩或者针灸的方式辅助治疗。按摩可以促进局部的血液通畅，从而缓解肢体肿胀或者屈伸不利症状，在治疗期间要定时复查。具体的服用药量需要在医生的指导下，要根据个人体质和病情的轻重程度决定，在服药期间要避免吃辛辣刺激性食物，会影响药效发挥。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞可以治好吗": ["我有心梗的症状，但是不是特别明显，想要到医院通过正规的方法治疗，心肌梗塞可以治好吗？", {"倪新海": {"回答": "心肌梗塞应该可以治好。心肌梗塞是一种可以治愈的疾病，但是也有非常高的死亡率，特别是大面积心梗，一旦出现心梗应当在数小时之内进入介入治疗，比如溶栓药物或者支架植入。通过正规的治疗方法，能够使心肌得到血液供应，减少心肌损伤程度。心肌梗死的患者，平时一定要注意尽量减少运动量，不能做剧烈运动，还要注意情绪不能太过激动，尽量保持心态平稳。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心机梗塞是什么引起的": ["朋友爸爸检查出有心机梗塞，但是他平时除了吸烟，没有其他不好的习惯，所以我想了解一下心机梗塞是什么引起的？", {"陈欣": {"回答": "心机梗塞常见的病因有心脏疾病、吸烟、糖尿病、血脂异常、情绪激动等。心肌梗塞主要是指心脏自身供血渠道被阻塞，无法正常供血，但是失去了供血的心肌仍然在工作，就会不断消耗氧气，进而出现供养失衡，导致心肌坏死。如果不及时恢复供血，会出现心律失常、呼吸衰竭、甚至休克。而且心肌细胞坏死后是很难恢复的。建议日常生活中要避免过度疲劳，暴饮暴食，剧烈运动或者情绪过于激动等，对于老年人来说还要特别注意天气变化。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "心肌梗塞是什么症状": ["今天晚饭哥哥说胸口闷，难受的很，接着就晕倒了，抽空到一医院抢救大夫跟我说是心肌梗塞，请问心肌梗塞是什么症状？", {"杨华夏": {"回答": "心肌梗死最突出的表现是疼痛，比心绞痛疼痛时间更长，程度更剧烈。典型的心肌梗死表现为突然发作剧烈而持久的胸骨后或心前区压榨性疼痛，休息和含服硝酸酯类药物不能缓解，常伴有烦躁不安、出汗或濒死感。部分患者表现不典型，疼痛位于上腹部，少数患者表现颈部、下颌、咽部及牙齿疼痛，有的伴有恶心、呕吐、腹胀等表现。严重的会出现低血压，心源性休克，面色苍白，皮肤湿冷，烦躁不安或神志淡漠等表现。建议：在饮食上采取低盐低脂饮食，限制烟酒的摄入，选择适合自己的体育运动，不要剧烈运动，控制好体重，保持充足的睡眠，劳逸结合，不能经常性的透支身体，或者造成时间上的紧缩感，心理压力过大。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "很有可能属于心肌供血不足心绞痛一类的表现。如果是心肌梗塞的话，这种疼痛的情况一般不会得到缓解。是需要及时先去医院的心内科进行心脏彩超，心电图等检查后按照医生医嘱治疗的。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞是什么引起的": ["突然之间心脏很痛，痛的大汗淋漓的，送抽时间去了医院跟我说是急性心肌梗塞，想知道心肌梗塞是什么引起的？", {"范慧": {"回答": "心肌梗塞最主要的原因是供应于心脏的冠状动脉，发生动脉粥样硬化。动脉粥样硬化斑块的形成，是因为这样的人往往有高血压、糖尿病、高血脂，或者是一些其他疾病，同时患者平时可能生活方式不规律，喜欢熬夜，抽烟饮酒，这些都会增加冠状动脉粥样硬化斑块的形成，这是引起急性心肌梗死的主要原因。还有一部分原因是患者在心脏内形成了一些血栓，这些栓子脱落，随着冠状动脉到了相应的部位发生堵塞，这是心肌梗死的第二个原因，这种心肌梗死往往治疗起来效果更差。建议：急性心梗需要马上就医，心肌就是生命，越早就医越能挽救心肌，改善将来的远期预后。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "你好，心肌梗塞通常与冠心病有关的，是冠状动脉阻塞所致。急性心梗应住院治疗。。绝对卧床休息，进易消化饮食。保持大便通畅（可用果导）。镇静。吸氧：一般鼻导管给氧，氧流量2~4L；镇痛药物，须注意其血压下降、呼吸抑制及呕吐等副作用；监护：心电、血压及呼吸、心率、心律、尿量监护，开放静脉。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑干梗塞能治愈吗": ["吃过中午饭以后，奶奶出现了突然头晕目眩的症状，并且引起了昏迷，进行了检查脑干堵塞，脑干梗塞能治愈吗？", {"吕志勤": {"回答": "脑干梗塞是否可以治愈根据病情轻重程度决定。病情处在轻微阶段，通过溶栓的药物或者介入手术治疗，通常情况下是可以恢复的。病情处在见严重阶段，一般会导致周围神经病变，并且会引起脑细胞缺氧缺血萎缩，彻底的治愈有一定难度，但是积极的配合医生治疗，通常能够减轻对自身产生的损害。该疾病会导致并发症，在治疗期间需要做好并发症的预防工作，并且要增强自身的抵抗力，饮食上需要做到清淡高营养为主。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞造影多少钱": ["朋友的爸爸心脏不好，最近有严重了，去检查说是心肌梗塞，要去做造影，请问一下多少钱？", {"倪新海": {"回答": "心肌梗塞造影一般需要4000到5000元左右。不同的医院收费标准会有所不同，一般乡镇医院或者县医院收费的标准会低一些，通常会在4000元左右。如果是三甲医院或者二甲医院，比较来说收费费用会偏高，一般需要5000元左右。心肌梗塞照样能够用于病情的诊断，可以明确梗塞的部位和轻重程度，同时也有利于进一步的治疗。心肌梗塞一般需要通过手术植入支架的方式治疗。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "腔隙性脑梗塞的症状": ["我婆婆近来会不经意的咬舌，语言不清晰，头晕等，请问腔隙性脑梗塞的症状？", {"高瑞通": {"回答": "腔隙性脑梗塞症状：手麻、言语无力、身体无力等。大多数腔隙性脑梗都无症状，或有头痛、眩晕等症状，但由于伴有如高血压等疾病，也不能准确地确定真正的病因。然而，如果腔隙性脑梗发生的部位非常重要，如脑干、基底节等神经通路通过的部位，那么也有可能造成偏瘫、偏身感觉障碍等症状，甚至出现一过性昏迷。如果腔隙性脑梗塞症状明显，要去医院给予积极治疗，平时注意控制好血压，血脂，血糖等原发病。也可以适当的做一些舒缓性的运动。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}]}, {"心肌梗塞前兆症状表现": ["我有时会突然头晕，朋友说可能是，心肌梗塞，请问它的前兆症状是什么？", {"范慧": {"回答": "心肌梗塞前兆症状变现为昏厥。心肌梗死会突然出现晕厥，一般在急性的下壁心肌梗死容易出现。心力衰竭。前壁心肌梗死有可能会导致心力衰竭，主要表现为呼吸困难、烦躁以及咳嗽，甚至出现咯血，当然，每个人的症状都不一样，具体一个人实际表现为主。建议:保持心情平和，减少或避免情绪过于激动、紧张、焦虑。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "心肌梗塞是心血管系统的危急重症，常见的有先兆症状有，发病前数天会有乏力，胸部不适，活动时会出现心悸，烦躁，心绞痛等症状。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心机梗塞怎么治疗": ["我爷爷昨晚突然胸痛难受，送急诊诊断是急性心肌梗塞，我想问一下这要怎么治疗?", {"梁锦前": {"回答": "心机梗塞可以采用药物治疗、冠脉介入治疗以及冠状动脉旁路移植术。心肌梗塞主要是由于心肌缺血引起的，对于急救的心肌梗塞患者，需要进行冠脉介入火灾旁路移植手术，主要是进行血运重建，疏通被梗死的血管，尽量缩小心肌坏死的范围。手术后且在心机梗塞发生后的一年内，需要进行双联抗血小板治疗和降脂治疗，尽量减少心肌缺血及坏死，一般是采用药物治疗的方式。建议患者要持续吸氧和绝对卧床休息，平时低盐低脂饮食，保持大便通畅，避免情绪激动。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "脊柱外科，包括脊柱畸形，颈椎病，腰椎间盘突出，腰椎..."}}], "腔隙性脑梗塞怎样治疗": ["我的一个同事的姐夫，最近这段时间听说身体不好，查出了有腔隙性脑梗塞，想请问这个病怎么治疗？", {"杨华夏": {"回答": "腔隙性脑梗塞需要药物和手术治疗。常见治疗腔隙性脑梗塞的方法药物治疗：见效缓慢，效果不明显，对脑组织有影响，容易产生药物依赖性和抗药性。手术治疗：治标不治本，容易复发。而且创伤大，并发症多，极易导致病患部感染、恶化。中医治疗：传统中医技术，效果佳，但见效慢，对身体有影响，容易产生药物依赖性和抗药性。注意腔隙性脑梗塞需要低盐低脂肪的饮食，工作休闲和适度的活动相结合。有高血压、糖尿病等疾病，需要将血压、血糖和血脂控制在目标范围内。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "郭志杰": {"回答": "腔隙性脑梗塞系大脑动脉的深支闭塞所致的脑干和大脑深层非皮层部位的小梗塞灶。主要分布于壳核、尾状核、桥脑、内囊和脑回的白质。据中国研究腔隙病灶上界为20mm更能反应腔隙的实际大小情况，认为超过此限者为巨大腔隙，临床少见。高血压是本病的直接原因，据统计合并高血压者达90%。。。。。。。", "职称": "主治医师", "医院": "天门市中医医院", "科室": "内科", "专长": "肾实质性高血压,糖尿病性肾病,恶性高血压性小动脉性..."}}], "慢性心肌梗塞症状表现": ["一两天前下午她又突发性心绞痛，医生说奶奶这是急性心肌梗塞，请问慢性心肌梗塞症状表现？", {"于剑锋": {"回答": "出现不同程度的胸闷、气短、心悸、活动耐量下降，活动后明显有疲劳、疲惫的症状，并且伴随劳力后的呼吸困难，甚至出现喘憋的临床症状和反应。心肌梗塞是常见的一种急危重症，是由于冠状动脉发生堵塞是心脏的供血中断，导致心肌供血的远端心肌发生缺血坏死从而引发一些不适的症状。典型者可表现为胸口剧烈的疼痛，不典型者则可能出现气喘，眩晕，胃肠道的不适，左侧牙痛等等，如果不及时的治疗患者容易发生猝死。建议：一旦出现心肌梗塞应及时的拨打急救电话，送往能做支架介入治疗的正规医院紧急就医，以免因耽误病情而带来生命的危险。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "主动脉夹层是不是心肌梗塞引起的呢": ["我婶婶一直患有心肌梗塞，最近有检查出了主动脉夹层，请问主动脉夹层是不是心肌梗塞引起的呢？", {"魏以桢": {"回答": "主动脉夹层是不是心肌梗塞引起的。心肌梗塞和主动脉夹层都会出现剧烈的胸背部的疼痛。而心肌梗塞的原因是，由于冠脉堵塞血流中断，造成心肌缺血、缺氧。而主动脉夹层只是因为血管破裂而导致的，其疼痛的特点都为持续性的，用药物也不能缓解。主动脉夹层较严重，建议出现不适及时就医。因主动脉为人体较主要的血液运输血管，一旦破裂，较易将分支血管堵塞，可瞬间引发器官缺血性坏死或引发失血性休克，死亡率较高。建议前往医院后通过冠脉ct以及主动脉造影即可明确，明确后决定下一步的治疗方案。", "职称": "副主任医师", "医院": "北京阜外医院", "科室": "外科", "专长": "瓣膜性心脏病、先天性心脏病、冠心病、主动脉疾病、大..."}}], "心肌梗死和心肌梗塞有什么区别": ["我发现自己患有心肌梗塞，心肌梗死和心肌梗塞有什么区别？", {"徐潜": {"回答": "心肌梗死和心肌梗塞没有什么区别。这实际上就是一种疾病，只不过是两种不同的叫法。是由于心脏冠状动脉内形成了血栓，血栓堵塞了血管，从而导致心肌的缺血性坏死，所以叫心肌梗死，也可以叫心肌梗塞。出现这种情况以后，需要及时做心电图检查，化验心肌酶谱，并结合患者的症状就可以明确诊断。建议尽早送医诊断治疗，平时戒烟戒酒不要熬夜，每天保证充足的休息时间，饮食以清淡为主。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "高秋": {"回答": "你好朋友根据你的提问这个没有区别的就是一个疾病的", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "急性心肌梗塞最突出的症状": ["我的胸口经常会出现憋闷，去医院做检查，医生说我患有急性心肌梗塞，请问急性心肌梗塞最突出的症状是什么？", {"倪新海": {"回答": "急性心肌梗塞最突出的症状是持续30分钟以上的心前区压榨性疼痛或憋闷感。是指冠状动脉出现急性阻塞，从而导致心脏肌肉因缺乏血液供应出现坏死，使心脏功能受损，甚至危及生命的急性病症。当患者在疾病发作时，需要绝对卧床休息，从而降低心脏负荷，还需要给予充分的休息，减少外界刺激，能够使患者的病情得到控制。患者在治疗期间需要避免熬夜，同时关注天气变化，适当的添减衣服，避免受寒时自身病情加重，同时给予全面均衡营养支持，能够使机体抗病力体有所提高。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞的病人注意事项": ["前段时间听说朋友出现了脑梗塞已经送医院进行急救了，想知道脑梗塞的病人注意事项都有哪些？", {"吕志勤": {"回答": "脑梗塞后在病情稳定的情况下，患者应尽早开始康复训练。如果患者出现了吞咽困难，饮水发呛的情况，平时的饮食就要用一些流食。有些患者在患病后很长一段时间不爱运动，肢体内侧血流循环就会出现一定的障碍，甚至会出现内侧肢体肿胀的情况，所以对脑梗死患者进行护理的时候，要经常染瘫痪侧肢体活动，以免长期受压形成压疮，适当的活动也可以促进肢体静脉血液的回流，起到防止水肿和血栓的作用。如果瘫痪情况严重，需要穿弹力袜来提高瘫痪侧肢体的压力，保证对大脑的血液供应，增加回心血量，以免引起下肢深静脉血栓，平时饮食要清淡，避免辛辣、油腻等刺激性食物。在治疗脑梗期间定期到医院复查病情恢复情况，还要测量血压、血糖以及心率是否都在正常范围内，一旦有异常及时让医生调整治疗方法。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞是什么原因引起的": ["我在工作的时候经常会出现胸闷气促，去检查医生说我患有心肌梗塞，不太了解这个病，心肌梗塞是什么原因引起的？", {"倪新海": {"回答": "心肌梗塞通常是由心脏疾病以及情绪激动等引起的病因。但是冠状动脉粥样硬化是急性心肌梗塞的最常见病因，会导致部分分支的供血量减少所属心肌供血不足，从而引起心肌氧的供需失衡，从而导致患者出现气促以及心慌症状。需要及时到医院进行心电图以及磁共振成像，同时遵医嘱服用减少心肌耗氧药物治疗。在治疗期间需要注意不要做过于剧烈运动以及劳动，同时保持平和情绪，绝对的卧床休息，能够使自身病情得到控制，还需要给予全面均衡营养支持。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "心肌梗塞的前兆和表现": ["上个星期开始我有点呼吸困难，不太严重，没在意，今天听邻居说可别是心肌梗塞，请问心肌梗塞的前兆和表现有哪些？", {"倪新海": {"回答": "心肌梗塞通常会表现为胸闷和呼吸困难。并且还会伴随着全身出汗、四肢冰冷、食欲下降，随着病情加重可能会出现血压降低。出现这些不良症状需要及时到当地正规医院急诊科或者是心内科就诊，医生会根据患者症状和影像学检查做进一步确诊，根据检查结果做针对性治疗，避免延误病情最佳治疗时期。在日常生活中，饮食上尽量以清淡易消化为主，过多摄入辛辣刺激性食物，比如辣椒、生蒜、生姜等，同时也要控制好血糖和血脂。", "职称": "主任医师", "医院": "北京阜外医院", "科室": "内科", "专长": "冠心病、高血压、风心病、肺心病、心肌病和心律失常等..."}}], "脑梗塞可以吃中药治疗吗": ["这两天我的奶奶一直出现头晕头痛的症状，经过检查是脑梗塞，脑梗塞可以吃中药治疗吗？", {"吕志勤": {"回答": "脑梗塞通常可以使用中药来进行治疗。可以在医生的指导下使用活血化瘀和营养神经的中药来进行调理，可以控制病情的发展，提高患者的生活质量。还要定期到医院进行脑部ct检查，脑梗塞属于一种比较严重的疾病，会使脑部出现缺氧和供血不足，严重时会造成死亡，病情发作会出现头晕、头痛和肢体麻木。患者不能吸烟喝酒，饮食要清淡，低盐低脂的摄入，营养不要过剩，不要吃高胆固醇及高热量的食品，可以做有氧活动促进血液循环。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心绞痛和心肌梗塞的区别": ["两个月诊断出冠状动脉性心脏病导致支架，不知道这属于心肌梗塞还是心绞痛，想问下心绞痛和心肌梗塞的区别？", {"徐潜": {"回答": "心绞痛与心肌梗死都是冠心病的表现，是两个类型。心绞痛是由于心肌一过性缺血缺氧导致的，经过用药和休息很快缓解。如果用药效果不好或者不注意，心绞痛可能进一步加重，就是发展为心肌梗死，由于血流中断，部分心肌发生严重持久缺血而发生局部坏死，属于比较严重疾病，临床死亡率比较高，非常凶险的疾病，需要到医院急救处理。建议：临床治疗上主要是给予患者药物保守治疗、药物溶栓治疗、介入支架治疗以及外科手术搭桥治疗。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "高秋": {"回答": "心绞痛和心肌梗死是冠心病的两种分型，心绞痛和心肌梗死的区别表现在心肌坏死标志物心肌酶和肌钙蛋白的变化，疼痛的严重度、持续的时间、缓解方式不一样。心绞痛持续时间较短，一般三五分钟可以缓解，最长时间不超过半个小时，含服硝酸甘油有效，心肌酶没有变化。而心肌梗死疼痛的时间比较长，疼痛剧烈，患者常有濒死感，伴周身大汗，疼痛持续时间大于半个小时。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞后气血不通怎么办": ["我的阿姨前几个月脑梗塞了，现在插不多了，今天去医院复查，医生又说气血不通，请问脑梗塞后气血不通怎么办？", {"吕志勤": {"回答": "脑梗塞后气血不通可以可以选择益气养血之类中药进行调理治疗。脑梗塞后气血不通，首先需要辩证，首先看一下是气虚血瘀引起的气血不通，还是因为气滞血瘀引起的气血不通，两者治疗的根本原则是不同的，针对气虚血瘀所导致的气血不通，首先在补气生血的基础之上配些活血的中药。如果说气滞血淤所导致的气血不通，选择活血化瘀之类的中药进行治疗。平时用红花泡泡脚，做做足底按摩，使血液流通。经同时建议食用一些通气血的食材。也可以去医院中医科进行辩证治疗，可以用活血药物进行治疗。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞第二次复发的前兆": ["我爷爷之前在医院检查出了脑梗塞，现在我特别担心会第2次复发。脑梗塞第二次复发的前兆是什么？", {"范慧": {"回答": "脑梗塞第2次复发并没有明显的前兆。脑梗塞第2次复发，大多是在安静的时候或者是睡觉的时候出现，所以患者并不会有明显的前兆，不过部分患者会出现短暂性的脑缺血，或者出现肢体没有力量等症状。脑梗塞需要尽快的到医院做脑部ct检查、核磁共振检查，明确具体的病情，然后找专业医生对症治疗。在接受治疗期间家属要严格的遵医嘱，而且家属还要注意患者的个人护理，勤咋洗患者的身体，这样有利于患者病情恢复。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}]}, {"心肌梗塞是什么原因引起的": ["在外面坐了一会脸色就变得很苍白，还一直冒冷汗，心很痛，紧急送抓时间去医院去门诊，说是心肌梗塞，请问心肌梗塞是什么原因引起的？", {"于剑锋": {"回答": "心肌梗塞的原因主要心肌坏死。是由于冠状动脉痉挛，栓塞，炎症，畸形等造成管腔狭窄，闭塞，使心肌严重而持久缺血，心肌梗死发生有一些诱因，比如严重的心律失常，过劳，情绪激动，大出血，休克，脱水，外科手术以及进食过饱，大便干燥等等。另外寒冷的刺激以及吸烟，喝酒，也可以导致心肌耗氧量增加，诱发心肌梗死。建议：常做好基础疾病的预防，包括危险因素的控制，避免诱因是非常重要的，这样就可以尽量减少心梗的发生。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "高秋": {"回答": "你好心肌梗塞通常与冠心病有关的是冠状动脉阻塞所致是很危险的疾病积极抢救与治疗有可能改善病情稳定后应该考虑作介入手术治疗", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞脑出血如何治疗": ["我的奶奶患有脑梗塞和脑出血，我们一家人都非常担心她，所以我想咨询一下脑梗塞脑出血该如何治疗呢？", {"吕志勤": {"回答": "脑梗塞脑出血需要通过做相关的手术来治疗，后期也要做好康复训练。脑梗塞脑出血的治疗方法分为保守治疗和手术治疗，因出血量和出血部位的不同而采用不同方法。例如出血量少，进行保守治疗，促进血肿吸收即可。患者出血量多，引起脑疝时，进行去骨瓣减压术，挽救患者的生命。出血量多的情况下，脑叶出血可以用微创手术治疗，也可以用穿孔引流手术治疗，这种创伤都很小，而且患者预后恢复也很好。必须控制血压、血糖和血脂。不要自己随便停药。服药期间，定期访问医生进行体检，进行实时调整。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞需要长期服药吗": ["我的叔叔前段时间总是感觉到头晕头痛还伴随有恶心呕吐，查出有脑梗塞的情况，请问需要长期服药治疗吗？", {"吕志勤": {"回答": "脑梗塞患者需要长期的用药治疗。大多数患者需要长期应用药物，因为此病属于高复发率、高死亡率、高发病率的疾病。只要患者出现过一次脑梗塞，在治愈之后要定期的谨遵医嘱服用药物，这被称为二级预防，因为脑梗塞发病率很高，很容易出现再次复发，所以基本上长期离不开药物。脑梗塞患者在生活方面也要做好护理，养成早睡早起的习惯，饮食要清淡，营养要低盐低脂饮食，不要吸烟、不要喝酒，要适当的进行运动，增强体质。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞会导致脑积水吗": ["我老爸前年患上中风，一直在控制，前两天忽然严重了，去医院检查，出现了脑梗的现象，现在很担心，脑梗塞会导致脑积水吗？", {"吕志勤": {"回答": "脑梗一般情况下不会引起脑积水的症状。在出现脑梗塞的情况之后，也是可能会导致出现局部的脑组织的水肿的情况发生，但一般不会导致出现明显的脑部积水的情况出现，此外若是出现比较严重的脑出血的情况的话，则多是需要及时的进行手术的治疗，以降低颅内压，减轻头痛的不适症状，同时积极使用促进脑组织恢复的药物。建议：注意控制好血压，血糖，血脂的症状，平时适量的运动，锻炼身体，注意控制低盐低脂饮食，不要压力太大，保证充足的睡眠，不要熬夜。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "尿毒症会引起脑梗塞吗": ["我患有尿毒症好几年了，最近我出现了头晕症状，医生说我是脑栓塞，尿毒症会引起脑梗塞吗？", {"吕志勤": {"回答": "尿毒症通常会引起脑栓塞。由于肾脏出现损伤还会导致机体各种心脑血管疾病，通常是由于肾脏出现病变的时候，会导致全身毒素以及液体潴留增多，从而导致全身各个器官出现病变。甚至还会出现全身水肿以及乏力等症状，从而造成脑部血管脆弱，容易引起脑栓塞。所以患者在平时需要进行规律饮食，还需要多喝牛奶、吃鸡蛋等低蛋白饮食补充机体所需营养，避免吃西红柿以及南瓜等含钾较高的食物，以免出现钾中毒。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "多发腔隙性脑梗塞吃什么药效果最好": ["爷爷感觉身体不舒服，去医院检查时检查出了多发腔隙性脑梗塞，我想尽快的给爷爷进行治疗，想问一下多发腔隙性脑梗塞吃什么药效果最好？", {"吕志勤": {"回答": "多发腔隙性脑梗塞可使用改善微循环或抗凝类的药物的。多发腔隙性脑梗塞，可根据所处的阶段来进行治疗。如果是处于急性期的疾病，就需要使用改善微循环、扩张血管、溶栓、抗凝类的药物治疗，能够有效的改善脑部缺血区的血液循环，促进神经功能恢复。但如果是在恢复期就可以去康复锻炼，除了使用药物做治疗，也要配合针灸、按摩、理疗、体疗等物理方式治疗。在治疗期间饮食也应要多注意，可以多吃一些山楂、芝麻、黄豆、苦瓜、冬瓜和胡萝卜，能够降低身体内胆固醇。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "急性心肌梗塞最突出的症状": ["我有时突然心痛，朋友说可能是急性心肌梗塞，其实它的症状是什么？", {"于剑锋": {"回答": "急性心肌梗塞最突出的症状是心绞痛。约半数以上的急性心肌梗死患者，在起病前1～2天或1～2周有前驱症状，最常见的是原有的心绞痛加重，发作时间延长，或对硝酸甘油效果变差；或继往无心绞痛者，突然出现长时间心绞痛。典型的心肌梗死症状为突然发作剧烈而持久的胸骨后或心前区压榨性疼痛，休息和含服硝酸甘油不能缓解，常伴有烦躁不安、出汗、恐惧或濒死感。建议：一旦发现急性心肌梗死发病，应及早治疗，并加强入院前处理。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "心肌梗塞和心肌梗死有什么区别": ["我同事这两天心脏不舒服我陪她去医院做检查，检查出自己心肌梗塞，请问心肌梗塞和心肌梗死有什么区别？", {"范慧": {"回答": "心肌梗死和心肌梗塞是一样的，只是说法不同。心肌梗死在医学上。属于冠心病的一种类型，包含在急性冠脉综合征内。急性冠脉综合征包括稳定性心绞痛和不稳定性心绞痛，其中不稳定性心绞痛，就包含非ST段抬高性心梗和ST段抬高性心梗。心肌梗死是一种病情发展较快，可危及患者生命的一种病症，并且可能伴随多种并发症。建议多吃一些新鲜的蔬菜保证大便通畅，养成定时大便，管理好自己的情绪控制好情感不要过于激动。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "病情分析:。。。心肌梗塞说明血管已经发生闭塞性改变，心肌梗死说明冠脉堵塞已经导致心肌细胞的坏死，。。。意见建议:。。。1，对于你这个病情最好是做一个冠脉造影的检查。。。。。。2，要是血管狭窄明显的话，建议尽早做支架治疗比较好", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "脑梗塞能治吗": ["脑梗塞三天不醒了66岁了", {"刘国胜": {"回答": "问题分析：你好！脑梗塞临床上是叫脑梗死。可出现各种症状，这与脑袋梗死的部位有关，不同部位的梗死会出现不同的症状。如果脑梗死后出现昏迷，那原因有二：1.大面积的脑梗死，2，脑干处的梗死。梗死多与年龄、吸烟、饮酒、高血压、血糖高、血脂高以及生活不规律等等因素有关。指导建议：针对你说的的确是因脑梗死造成了昏迷，那病情比较重，会有生命危险，首先是以挽救生命，同时尽可能的预防并发症。至于神志能不能恢复清醒，一般来说比较困难。至于治疗，比较复杂，与病人所处的状况有关，要具体情况具体处理。", "职称": null, "医院": "赣州市人民医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "脑梗塞引起的老年痴呆怎么治疗方法": ["我的奶奶之前患有脑梗塞，最近检查出她因脑梗塞引起了老年痴呆，所以想问一下这该如何治疗呢？", {"吕志勤": {"回答": "脑梗塞引起的老年痴呆属于并发症，具体治疗应到医院去咨询专业医生。治疗这种病不建议使用药物，有一定的副作用。目前，治疗建议可以修复受损的神经，激活休眠细胞，修复损伤和死亡的神经组织，重建神经系统的功能。老年痴呆症是大脑多方面高级精神功能减退引起的综合征，与脑血管疾病密切相关，坚持早期诊疗、康复和功能训练预后好，鼓励患者，尽量参与社会活动，注意营养，避免精神刺激高血压。鼓励痴呆患者交往，增加与社会的接触，多提高他们晚年的生活质量，扩大交往范围，参加集体活动。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "心肌梗塞做支架是咋样的": ["心肌梗塞做支架是咋样的", {"陶丽萍": {"回答": "问题分析：心肌梗塞的患者可以通过支架手术治疗。可以让血管得到再通，从而对病情控制有一定的效果。心脏血管所用的支架一般是金属的。通常是合金的支架。必要时可以配合医生进行治疗观察的。指导建议：心肌梗塞的患者通过支架治疗对病情控制会有比较好的效果，支架所用的材质是金属的。可以配合医生根据个人病情以及体质选择治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "脑内多发梗塞灶是什么意思": ["妈妈这段时间总是有头痛难受的情况，去医院检查发现有脑内多发性梗塞，请问这是什么意思？", {"吕志勤": {"回答": "脑内多发梗塞灶属于多发性脑梗塞。造成脑内多发梗塞灶的原因大多数是由于高血压、糖尿病等因素引起。同时吸烟、喝酒等不良因素，也会造成脑血管出现危险情况。因为平时血压、血糖控制不好，会造成小血管玻璃样变，然后引起梗死，会对患者的生活质量造成严重影响。当患者出现脑内多发梗塞后，应该要尽快前往正规医院就诊，在医生的指导下使用药物进行治疗，不要延误病情。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "脑梗塞会导致哪些后遗症": ["脑梗塞会导致哪些后遗症", {"驻站医生10": {"回答": "脑梗塞后遗症的临床表现可以是各种各样的，主要与脑梗塞累及的脑组织部位有关系，比如会遗留有构音障碍，说话不清楚，饮水呛咳，会累及到椎体束，出现肢体功能的障碍，偏身或单肢无力，累及到感觉功能，还会出现肢体的麻木，颜面的麻木，甚至还会累及到一些皮层，影响到认知，我们叫血管性的痴呆，这些都可以成为脑卒中后留下的功能障碍。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}]}, {"心绞痛和心肌梗塞的区别": ["父亲总是心口痛以为是心绞痛，结果查出来心肌梗塞，想问一下两者有什么区别？", {"杨华夏": {"回答": "在疼痛性质、发作时间、伴随症状等都有区别。心梗和心绞痛都属于冠心病，是冠心病的两种不同类别，心绞痛是一种由心肌暂时缺血，缺氧所导致的，以发作性胸痛或胸部不适为重点临床综合征表现，能使用药物或者休息减缓；心梗是心内科的急症，是冠脉闭塞，血流停止部分心肌严重的长久性缺血而发生局部坏死,发作时应立即前往医院急救。短时间内心绞痛常发作，疼痛不易缓解就需要警惕心梗的情况。如发生身体不适应立即前往医院进行具体检测，切勿自己判断而延误了病情，听从医院指导建议，才能有效控制病情。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "冠心病和心肌梗塞区别": ["我前段时间诊断出来了冠心病，心脏又不好，还有点心肌梗塞，想知道这两种病的区别？", {"范慧": {"回答": "心肌梗塞属于冠心病的范畴，相对来说，冠心病的范围会更广一些。冠心病的前期类型是心绞痛，当心绞痛进一步发展，就会导致心肌梗塞。前期心绞痛时，人体的冠状动脉存在狭窄，心肌供血不足，病情严重时，冠状动脉狭窄进一步加重，在后期如果形成血栓，导致管腔完全闭塞，就会使心肌内供血中断，造成心肌的缺血性坏死，也就是心肌梗塞。建议：当出现冠心病前期症状时，需要及早到医院用药或者手术治疗，后期注意饮食和生活习惯，不吃高脂肪食物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "高秋": {"回答": "冠心病也叫做冠状动脉粥样硬化性心脏病，主要分为两大类：第一类为慢性冠脉疾病；第二类为急性冠脉综合征。心肌梗死属于后者，急性冠脉综合征当中包含急性心肌梗死，还包括不稳定型心绞痛以及猝死，冠心病是一个总称，当中包含心肌梗死，这是两者最大的区别。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "心肌梗塞的前兆和表现": ["最近我的心机不舒服，所以很些担心，现在关于年轻人得病的消息愈来愈多了，想问下心肌梗塞的前兆和表现？", {"杨华夏": {"回答": "心肌梗塞的主要前兆是频繁发作的不稳定心绞痛。心肌梗塞大约一半以上的人可能是有前兆的，如果最近心绞痛发作频繁了，比如最近几天之内比原来很长时间之内，发作的心绞痛都更加的次数增多，或者是每一次心绞痛持续的时间更长，或者是每一次心绞痛诱因更加的轻，比如以前可能要提着很重东西上坡才会发病，现在可能走的路途稍微长一点、走平路就会发病，这也是比较重要的表现。建议：一定要避免过度的情绪激动，包括持重物，咖啡等都要尽量避免。同时还要注意饮食清淡，不要过饱，要适当运动，但不要剧烈，劳逸结合，保证充足睡眠。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "患者如果发生心肌梗塞，会有胸闷、胸疼、背痛、心慌，只要伴有汗出的前兆，最好的选择就是第一时间就诊。还有一些患者他实际上在心梗之前是有不稳定型心绞痛的，如果能够更早期的识别会更好。无论是胸闷或者胸疼，跟活动有关系的，都要注意，比如坐着、躺着非常好，但走快了，胸就发紧或者发疼，会不自觉的停下来休息几分钟就能缓解。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "主动脉夹层是不是心肌梗塞引起的呢": ["爸爸去医院体检的时候，医生说他身体有主动脉夹层。请问主动脉夹层是不是心肌梗塞引起的呢？", {"严肃": {"回答": "主动脉夹层不是心肌梗塞引起的。主动脉夹层可能是由于身体存在高血压，动脉粥样硬化、遗传或者是其他因素所引起的现象，而心肌梗塞主要是由于心脏内血液灌注量减少、心肌供氧不足或者是心肌耗氧增加所引起的现象，虽然这两种疾病有相似的地方，但是并没有关联。如出现主动脉夹层一定要及时进行治疗，如果长时间不治疗会导致病情加重，对身体其他器官造成危害。可以到当地正规的医院进行全面检查，结合身体情况采取比较合适的方式进行治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "心肌梗塞和心肌梗死有什么区别": ["到大医院做了一些检查后说是由于心肌梗塞所导致的。但是听说急性心肌梗死会死亡，请问心肌梗塞和心肌梗死有什么区别？", {"杨华夏": {"回答": "心肌梗死和心肌梗塞没有区别，只是名称不一样而已。心肌梗死也是心肌梗塞，是由于冠状动脉狭窄发生了血管堵塞，使得供血区的心肌因为缺血缺氧而发生坏死，影响到心肌细胞的再生系统，当情绪激动或者是剧烈运动时，可能发生血管蹦裂，从而引起急性死亡。建议：当确诊为心肌梗塞后，需要尽早行冠状动脉造影，了解清楚冠状动脉狭窄部位及程度，尽早做介入治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "心肌梗塞和心肌梗死都是由于冠状动脉阻塞引起的心肌坏死，是同一种疾病的两种不同叫法。", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}], "急性脑梗塞，有点": ["医生说的，有点脑梗塞", {"赵启社": {"回答": "问题分析：根据你的描述，患者桥脑左侧脑梗塞疾病，是目前发病主要表现。积极对症治疗。指导建议：患者陈旧性脑梗塞现象表现，是反复发作所致。应该积极治疗基础疾病，控制病情发作。", "职称": null, "医院": "定远县总医院", "科室": "内科", "专长": "肺部感染，感冒，慢性咳嗽"}}], "脑梗塞有什么症状？": ["我患有高血压好几年，最近突然有些头疼，担心自己脑梗塞，我想咨询医生脑梗塞有什么症状啊？", {"驻站医生28": {"回答": "脑梗塞一般是由脑动脉硬化引起，临床症状较为复杂。脑梗发作时一般会伴随多种脑部症状和躯体症状，如急性昏迷、运动性失语、偏瘫、吞咽困难等。建议：您应及时就医检查，不能武断的依据疾病症状确认自己是否得病。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "脑出血导致脑梗塞现在怎么办": ["脑出血导致脑梗塞转院怎么联系医生求求了", {"王发民": {"回答": "问题分析：你好，根据你所描述的情况脑出血又出现脑梗塞，转院如何联系的问题。指导建议：这种情况建议你尽快联系距你所在地最近的三用医院及120急救車转院。", "职称": null, "医院": "河曲县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}}], "我的了脑梗塞口干舌燥的不行": ["我的了脑梗塞口干舌燥的不行", {"胡莉萍": {"回答": "问题分析：你好很高兴为你服务。这种情况多久了？平时有糖尿病史吗？指导建议：你好很高兴为你服务。建议查下空腹血糖，如果血糖无异常建议口服知柏地黄丸或天王补心丹", "职称": null, "医院": "西山煤矿总公司职工总医院", "科室": "内科", "专长": "肿瘤防治与健康教育肿瘤的三级预防； 心理健康咨询；..."}}], "脑梗塞的早期症状？": ["最近感觉自己真的是很不舒服，老是没有什么精神，头痛头晕的难受，很担心自己会不会是得了脑梗塞，请问脑梗塞的早期症状有哪些？", {"驻站医生2": {"回答": "脑梗塞的早期症状一般为反应迟缓、餐后抑郁、易怒、失眠、易怒、体肥肿、头晕、头晕、持续性头晕、视力模糊、面部麻木、面色暗淡、甚至呼吸和手部麻木。适当的活动可以改善脑循环。我们要注意心静，生活规律，饮食清淡，低盐低脂肪，多喝水，多吸烟，多喝酒，多吃蔬菜水果。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "疝气，血压高，去年发生脑梗塞": ["疝气，血压较高，去年脑梗塞", {"李悦": {"回答": "问题分析：一旦发现疝气还是建议早期做手术治疗，后期容易出现疝气的嵌顿引起肠管的坏死。指导建议：疝气是老年男性的多发病是个小手术，但是相对来说有风险和并发症。", "职称": null, "医院": "自贡市第一人民医院", "科室": "外科", "专长": "胃肠道肿瘤，腹腔镜外科和疝外科"}}], "轻微脑梗口角左歪左基底节梗塞": ["轻微脑梗口角左歪左基底节梗塞", {"李云华": {"回答": "问题分析：患者由轻微的口角歪斜，而且经过头颅的ct检查，已经确诊为是存在脑梗塞的问题，建议治疗上需要在医生的指导下输液，使用疏通血管的药物。指导建议：在患者的基本症状好转以后，建议平时要注意在医生指导下适当使用药物，平时要注意将血压，血糖，血脂等指标控制在正常的范围内。同时要根据患者的恢复情况，开展适当的康复性的锻炼。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "抛妇产，没排气，检查后说肠梗塞，怎么排气": ["抛妇产后，没排气，做了检查是肠梗塞，怎么能排气", {"陈晓燕": {"回答": "问题分析：剖宫产术后最常见的并发症就是麻痹性的肠梗阻这个主要是因为术后活动量不够，然后对麻药的反应比较大造成的。指导建议：这个情况下，要看产妇具体的情况，看看要不要下胃管，然后可以通过中药灌肠，中药吴茱萸热敷，然后主要一个就是要禁食，然后要适当的活动才能排气。", "职称": null, "医院": "梅州市第二中医医院", "科室": "妇产科", "专长": "妇产科 \r\n                专长"}}], "脑梗塞患者，下午老是感觉冷咋回事": ["脑梗塞，老是下午感觉冷咋会事啊", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述情况，这个有可能是肾虚，血液循环不好导致的。指导建议：这种情况建议最好还是每天坚持做康复锻炼，平时要注意多吃一些水果蔬菜，不要吃油腻，高脂肪，高胆固醇的食物。平时建议服用脑腹康丹参片进行治疗。严重的话建议看看中医调理一下。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}]}, {"两侧小脑半球急性脑梗塞！要怎样治疗！": ["两侧小脑半球急性脑梗塞！", {"杜志刚": {"回答": "问题分析：根据患者描述，如果是两次小脑梗死的话，不除外是基底动脉尖综合症，属于比较严重的脑梗死类型。指导建议：建议患者如果在发病6小时以内积极进行静脉溶栓或者动脉溶栓，如果已经超过6个小时，及时进行脱水降颅压，防止脑疝形成，同时应用阿司匹林氯吡格雷抗血小板聚集应用他汀类药物稳定斑块。同时控制好血压，血糖，血脂等基础疾病，患者自身要保持乐观，保证睡眠不要紧张焦虑，必要时可以进行康复训练。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "您好，我爷爷83岁，脑阻梗塞，用什么药好": ["您好，我爷爷83岁，脑阻梗塞，用什么药好", {"胡白瑜": {"回答": "问题分析：您好，这种情况平时如果血压高的话，需要服用降压药控制高血压。指导建议：如果严重刚刚发错的话，这个还是需要住院打点滴，说活血化病于降低颅内压的药物治疗，平时建议服用阿司匹林肠溶片软化血管，服用丹参片活血化瘀，服用脑复康进行治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "颞叶腔隙脑梗塞！中药是什么药！": ["颞叶腔隙脑梗塞！中药是什么药！", {"刘小民": {"回答": "问题分析：从您提供的检查结果来看，这种情况是腔隙性脑梗塞。指导建议：针对腔隙性脑梗死，首先需要服用阿司匹林肠溶片。其次可以服用中成药血塞通片来治疗。", "职称": null, "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "脑梗塞后不输液不吃不喝能活多长时间": ["脑梗塞后不输液不吃不喝能活多长时间", {"李春华": {"回答": "问题分析：您好，根据您所描述，目前的这种情况还是比较严重的，会对生命造成一定影响的。指导建议：这种情况下可以下胃管或者可以选择一些静脉点滴维持生命，多注意观察。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "脑梗塞患者，不吃饭怎么办": ["患者脑梗塞，小脑萎缩，现在重要的问题是她不吃饭，拒绝打针吃药", {"李伊文": {"回答": "问题分析：你好，根据你的描述，像这种情况如果不打针不吃药，那么这种情况是没有特别好的办法的，这种情况必须要接受治疗指导建议：通常来说这种情况需要考虑使用一些活血化瘀抗血栓，以及使用一些营养脑细胞的药物进行对症支持治疗的，平时饮食方面尽量清淡，另外也可以考虑配合做康复治疗，通常来说多数是能够起到一定的治疗效果的", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "头晕，乏力，一年左右，经县医院诊断为脑梗塞，": ["头晕，乏力，一年左右，经县医院诊断为脑梗塞，", {"胡白瑜": {"回答": "问题分析：您好，根据您所描述的症状，主要考虑是脑梗引起的。指导建议：这种情况主要就是平时血压高的话，控制好血压，建议配合脑复康，丹参片，活血化瘀的药物治疗。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "心肌梗塞，二尖瓣反流，肝在纤维化了，怎么办": ["心肌梗塞，二尖瓣反流，肝在纤维化了，怎么办", {"臧振峰": {"回答": "问题分析：你好我是你的医生，现在这个患者病情什么情况呢指导建议：做的什么检查？检查结果可以拍张照片给我看看什么情况吗", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "心肌梗塞严重": ["你好，我爸是心肌梗塞，前一周在当地医院做了介入性手术，有一根血管后半截堵死没能疏通，支架手术失败，我们想去外地好的专科医院看，有推荐这方面的医院或...", {"韩丽": {"回答": "问题分析：你好，不知道你是哪个城市的，上海心血管最好的是中山医院心内科，随便哪个专家的门诊号都可以，可以手机或公众号添加上海中山医院app。另外上海新华医院心内科专家也可以，张亚臣或孟舒都可，也是手机微信公众号添加上海新华医院公众号，选门诊服务可以预约专家门诊号指导建议：建议手机微信添加医院公众号预约心血管内科专家门诊号就诊", "职称": null, "医院": "新华医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "脑梗塞病人，医生不给开血压药，": ["脑梗塞病人，医生不给开血压药，那么要怎么控制血压啊", {"王玉芳": {"回答": "问题分析：你好，根据你所描述的情况，目前是有高血压的现象。指导建议：你好，可以适当的用一些降压的药物，这就是平时注意睡眠，避免劳累。", "职称": null, "医院": "成都华西医院", "科室": "内科", "专长": "擅长胃炎，胃溃疡，上消化道出血，肝炎，肝硬化，胃癌..."}}], "右侧侧脑室前角旁腔隙性脑梗塞怎么办？": ["右侧侧脑室前角旁腔隙性脑梗塞怎么办？", {"驻站医生16": {"回答": "您的情况有腔隙性脑梗塞的有，多由于高血压、高血脂、动脉硬化等致使的，患者可有不同程度的头晕、头痛、恶心、肢体及语言障碍等，您的情况不严重，所以您不必担心，建议积极治疗与预防，建议您留意歇息，防止过度操劳及精神紧张，留意防寒，防止受寒，积极控制血压、减低血脂，减低动脉硬化的程度，积极行溶栓性治疗，饮食清淡，多排便蔬菜水果。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "你好有球脑梗塞的毛病，血糖高，": ["有球脑梗塞的毛病，血糖高，最近得了急性肠胃好了以后总是头疼怎么回事", {"胡白瑜": {"回答": "问题分析：您好，根据您所描述的情况，这个不能排除脑血管疾病导致的。指导建议：如果经常头痛不舒服的话，一般建议最好还是做CT或者是核磁共振检查一下的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "食道穿孔，无法吞咽伴有高血压，脑梗塞": ["食道穿孔，无法吞咽伴有高血压，脑梗塞", {"马丽颖": {"回答": "问题分析：食道穿孔，还有无法吞咽，可能从穿孔那里有出来。这种考虑可能需要静脉输液和鼻饲指导建议：建议医院住院治疗，确定穿孔情况，是不是可以手术。还是对症输液和胃管等处理。", "职称": null, "医院": "保定市第三中心医院", "科室": "五官科", "专长": "糖尿病性视网膜病变,视神经炎,角膜病,急性虹膜睫状..."}}], "急性脑梗塞刚入院，急等解答": ["急性脑梗塞刚入院，急等解答，严重不严重，后续怎么治疗的", {"李云华": {"回答": "问题分析：这种情况必须急诊必须转诊与神经内科需要住院进行治疗。指导建议：需要结合患者的症状，观察患者有没有语言功能障碍，或者是肢体功能障碍，需要积极使用药物来解除栓塞的问题，同时在前几天一定要密切观察患者所有的症状，包括有没有意识的障碍。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "脑梗塞，牙周炎": ["医生你好，我母亲脑梗塞出院后一直在服药，一个降血脂的，一个阿司匹林，现在得了牙周炎在治疗，后期可能要拔牙，现在治疗期间一直停药阿司匹林，我想问下停...", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，这个药物停用一段时间是没什么影响。指导建议：这个一般是不会影响病情的，所以不必太担心，主要就是平时注意多吃一些水果蔬菜，不要吃油腻高脂肪，高胆固醇的食物。把血压控制稳定。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "右侧颞叶，左侧枕叶及基底节区梗塞灶": ["右侧颞叶，左侧枕叶及基底节区梗塞灶。双侧大脑中动脉密度增高。", {"王小官": {"回答": "问题分析：你的诊断已经很明确了。你是脑动脉硬化脑供血不足。指导建议：这个病在临床上很常见，建议你到医院检查你的血脂。结合你的血压情况，到医院神经内科，由专业医生指导用药。", "职称": null, "医院": "黄冈市中医医院", "科室": "中医科", "专长": "肾脏病（急慢性肾炎、急慢性肾功能衰竭、肾病综合征、..."}}]}, {"左侧腔隙性脑梗塞。脑白质脱髓鞘变性。": ["左侧腔隙性脑梗塞。脑白质脱鞘变性。这两种病需要如何治疗？", {"张永强": {"回答": "问题分析：你好，根据你所描述的情况，那么就需要脑部的疾病。指导建议：你好，首先应该去用一些建脑的药物，或者是进行一些康复的治疗，需要定期复查，少吃油腻食物，适当的去户外锻炼活动。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "脑梗塞，脑膜炎": ["你好医生，我爸今年70岁，前几天出现头晕呕吐，去医院检查说是小脑梗塞，现住院7天了，头晕呕吐没有好转。我爸去年有出现一段时间的咳嗽，我怀疑有可能肺...", {"陈璟": {"回答": "问题分析：你好，根据你所描述的情况，目前症状不能找准病因的话，建议最好到上级医院复查一下。指导建议：建议多注意观察，一般情况下肺部的疾病不会影响到脑部，但是不能完全排除。建议就诊上一级三甲大型医院。", "职称": null, "医院": "宁夏医科大学总医院", "科室": "内科", "专长": "上呼吸道感染，肺炎。胃溃疡，胃癌，上消化道出血。等..."}}], "恶黑晚期已转移，造成肠梗塞，适合动手术？": ["口腔恶黑晚期三年前已动手术，现转移到了脊椎和肠道，造成肠梗塞，肠梗塞疏通问题适合动手术还是吃靶向药？", {"刘晓东": {"回答": "问题分析：如果原发癌灶位于口腔，目前转移到脊柱及肠道，这种情况属于远处器官转移，属于晚期癌症。指导建议：通常情况下，这种晚期癌症是不建议进行手术治疗的，一般多进行放化疗治疗。如果基因检测有基因突变，也可使用靶向药物治疗。但是肠道肿瘤情况特殊，如果导致不能排便，必须进行手术切除或者是造瘘手术，解决排便问题。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "我CT查出有腔隙性脑梗塞能吃三七粉吗": ["我核磁共震查出有腔隙性脑梗塞能吃三七粉吗", {"刘闯": {"回答": "问题分析：检查发现有腔隙性脑梗塞，询问具体需要采取怎样的处理办法指导建议：这种情况有可能是和血压高血脂高有关系，应用三七粉一类的是没有问题，注意调理好饮食，避免吃太刺激太油腻的食物，可以多吃一些谷物粗粮蔬菜水果。另外避免情绪太过剧烈波动", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "我有个亲戚，心肌梗塞，想去阜外医院": ["宋主任，您好，我的亲人得了心肌梗塞，男，43岁，医院让做心脏搭桥手术，", {"胡白瑜": {"回答": "问题分析：您好，根据你所描述的情况，这个如果心梗严重的话，需要及时的做搭桥手术的。指导建议：以免治疗不及时的话，这个容易影响生命健康的，这里是病情咨询平台，这个不太了解医院的情况，这个最好还是咨询一下主治医生。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "轻微脑梗塞有什么后遗症?": ["姥爷轻度脑梗塞还有高血压，平时一直在服用降压药的，早两天前，突然感觉头有点痛，有点晕，送医院后，医生跟我们说得了轻度的脑梗塞，要入院观察治疗。我想...", {"驻站医生4": {"回答": "轻度脑梗塞是脑梗塞的一种特殊类型，是在高血压、动脉硬化的基础上，脑深部的微小动脉发生闭塞，引起脑组织缺血性软化病变。其病变范围一般为2-20毫米，其中以2-4毫米者最比较常见。临床上患者多无明显症状，约有3/4的患者无病灶性神经损害症状，或仅有轻微注意力不集中、记忆力下降、轻度头痛头昏、眩晕、反应迟钝等症状。该病的诊断主要为CT或MRI检查。而轻度脑梗塞如果成为多发性的，则可影响脑功能，导致智力进行性衰退，最后导致脑血管性痴呆。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "76岁老人脑梗塞，": ["十月份脑梗塞做了大动脉血衰术，右脚和右手都无力，后来康复的不错，但是现在手脚又无力，昨天做一切检查医生说有点腔梗，住了几天医院，回家了手脚还是以前...", {"杨亚萍": {"回答": "问题分析：根据您所说的情况，考虑可能是因为中风，脉络气血郁滞不通加上阳气不足导致的肢体无力症状，可伴有舌质紫暗，说话声音低微或者接续费力等。指导建议：建议可选用活血化瘀等药物治疗，如补阳还五汤补气活血通经络，同时配合肢体康复训练，适当活动患侧肢体，也可配合按摩针灸等疗法促进恢复。", "职称": null, "医院": "定兴县中医院", "科室": "内科", "专长": "内科,尤其擅长消化内科，呼吸内科，心血管内科等疾病"}}], "腔隙性脑梗塞，头部时常眩晕": ["我有时候会眩晕，持续半年，体检时有腔隙性脑梗塞，附体检报告图片", {"何为明": {"回答": "问题分析：您好，腔隙性脑梗塞不一定会导致眩晕的症状，还有可能和颈椎病，美尼尔氏症一类的因素有关系。指导建议：现在还有无耳鸣，听力下降，恶心想吐，颈部酸胀疼痛，站立不稳等症状，以便于我们判断清楚病情。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "55岁男两年前右侧脑出血现在左侧梗塞现在又有严重肺": ["55岁男两年前右侧脑出血现在左侧梗塞现在又有严重肺炎昏迷不醒", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，主要考虑是脑梗肺炎都会影响。指导建议：这种情况比较严重，还是需要及时的住院抢救治疗的，以免造成并发症。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "心脑血管堵塞，老梗塞这些可以用什么中药调理": ["心脑血管堵塞，老梗塞这些可以用什么中药调理", {"白双峰": {"回答": "问题分析：你提到的症状是西医的诊断。目前希望中医调理指导建议：是这样的。一。西医规范治疗如控制血压血脂。抑制血小板聚集是需要的。二。中医在康复治疗方面。可以采取针灸治疗。结合锻炼。效果不错。三。草药方面。需要脉象指导", "职称": null, "医院": "河间市人民医院", "科室": "中医科", "专长": "擅长以中医为主，西医借鉴，中西医结合分析病情"}}], "贲门癌，心肌梗塞": ["老父亲查出贲门癌，家人准备让医院动手术，又查出心脏有问题，说是心肌梗塞，贫血，下一步怎么样治疗中医还是西医", {"张永强": {"回答": "问题分析：你好，根据您所描述的情况，目前检查是有喷门癌以及心脏疾病。指导建议：你好，具体的还是需要结合患者的临床表现以及症状的，如果喷门癌是在早中期的话，建议还是做手术治疗比较彻底，也要结合患者心脏的问题，看是否能够耐受手术的情况，要做一下评估的，贫血的问题，可以通过药物或者是食物来纠正的。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "脑梗塞引起的精神症状？": ["前一段时间我亲戚常常头疼，头晕目眩。而且出现了记忆力减退，健忘。可是我亲戚只有四十多岁，不会的老年痴呆。去家里附近的一家医院检查发现是脑梗塞，脑梗...", {"驻站医生2": {"回答": "脑梗死可以导致出现头疼头晕症状，另外还可以导致出现失语，以及口角歪斜，肢体偏瘫，出现共济失调，走路不稳，严重的可以出现昏迷。当然单纯上述症状是无法进行确诊的，其他的颅内疾病也可以出现上述的表现，像脑出血等，这需要通过检查来明确诊断，可以做颅脑ct或者磁共振检查，影像上可以明确的显示到梗塞灶，这就可以确诊。", "职称": null, "医院": null, "科室": null, "专长": "全科"}, "驻站医生23": {"回答": "这个可能是属于脑器质性精神障碍的问题导致的了，一般的话，还是要考虑使用抗精神病药物的治疗的，比如使用一些奥氮平的治疗。是可以帮助的了，另外的话，要注意梗死的严重程度，因为的话，脑细胞是不可再生的细胞，一般是可以考虑使用一些血栓通等的了。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "头疼脑梗塞下半身无知觉": ["说话不清楚，头疼，下半身无知觉大小便失禁，脑梗塞", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，那目前还是有脑梗后遗症引起来的。指导建议：你好，建议你最好做一些康复的治疗情况，然后积极配合医生的治疗。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "身体没有不舒服，体检心电图，查出心肌梗塞": ["你好，今天我父亲检查心电图，说心肌梗塞，怎么办", {"赵秋洁": {"回答": "问题分析：这种情况心肌梗塞需要手术进行治疗，需要到当地大型三甲医院进行治疗指导建议：饮食多注意，不要吃辛辣刺激性的食物，以清淡饮食为主", "职称": null, "医院": "山东省立医院", "科室": "内科", "专长": "消化系各种疾病的诊断与治疗，特别是早期癌的诊断与治..."}}], "10年前得过脑梗塞，没有手术，现在脑肿瘤7.32*": ["10年前得过脑梗塞，没有手术，现在脑肿瘤7.32*3.72CM可以手术吗", {"赵启社": {"回答": "问题分析：你好，根据你的描述情况，患者脑梗塞伴脑部肿瘤发生。指导建议：根据你的描述及情况，根据发病部位不同，考虑不同治疗，如果不在中央中枢区，考虑手术切除治疗。", "职称": null, "医院": "定远县总医院", "科室": "内科", "专长": "肺部感染，感冒，慢性咳嗽"}}]}, {"脑梗塞住院一个多星期，昨天出院": ["脑梗塞住院一个多星期，昨天出院了，但是血压还是高，走路时头晕，这种情况可以坐火车吗", {"方春梅": {"回答": "问题分析：您好，根据您所描述的情况，这种情况下考虑是可以的。指导建议：但是在这种情况下建议最好还是需要持续用的，使用药物后续的进行治疗，建议您多注意观察。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "心肌梗塞上了支架，吃了3年药，现在有，肾虚，有什么": ["心肌梗塞上了支架，吃了3年药，现在有，肾虚，有什么中成药可以医治？", {"陶丽萍": {"回答": "问题分析：这种情况可以口服相关的中成药，比如六味地黄丸，肾宝片之类的，都有补肾虚的效果。可以坚持治疗，注意观察。需要一个过程才能有效果。指导建议：如果是效果不好，还可以看医生号脉检查，根据体质开适当的中药可以坚持治疗，观察可能会好一些。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "影像诊断报告双侧基底节区及放射冠区腔隙性梗塞灶": ["影像诊断报告双侧基底节区及放射冠区腔隙性梗塞灶", {"张利勇": {"回答": "问题分析：您好，根据您的检查结果来看，这个主要还是脑梗塞。指导建议：这种情况还是需要住院打点滴属活血化瘀，降低颅内压力药物进行治疗的，平时血压高的话需要服用降压药，控制好血压，注意不要吃油腻，高脂肪高胆固醇的食物，以免恢复不及时，落下后遗症。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "老人的了糖尿病脑梗塞现在卧床不起屁股溃烂该用什么药": ["老人的了糖尿病脑梗塞现在卧床不起屁股溃烂该用什么药膏？", {"李春华": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑还是由于长期躺卧导致的局部溃烂褥疮。指导建议：建议多注意观察目前的情况，最好把局部坏死，腐烂的肉进行清除后使用药物才能有效，局部使用碘伏药液擦拭消毒，涂抹紫药水。需要到医院外科进行处理。也可以请专业的医生进行局部处理。", "职称": null, "医院": "长春中医药大学附属医院", "科室": "内科", "专长": "高血压，动脉硬化，冠心病，心绞痛，心肌梗塞，心肌炎..."}}], "突发脑梗塞到医院检查后发现还有脑瘤": ["突发脑梗塞到医院检查后发现还有脑瘤，两种并存如何治疗，有什么办法可以治疗，", {"驻站医生25": {"回答": "你好!根据你的描述，中年女性，因突发脑梗塞住院治疗，进一步检查后发现脑瘤，诊断为肿瘤卒中。脑肿瘤以卒中样发病者叫做脑瘤性卒中。脑瘤性卒中和脑卒中很相似，同样都是以偏瘫、失语、口眼歪斜等为主要临床表现。建议请神经外科专家会诊，看看能不能手术治疗。", "职称": null, "医院": null, "科室": null, "专长": "全科"}}], "脑梗塞和心脏病还有老年痴呆症": ["脑梗塞和心脏病还有老年痴呆症", {"陈守新": {"回答": "问题分析：你好 脑梗撒 老年痴呆都是脑部异常造成的 心脏病需要积极治疗指导建议：你好 调整情绪 控制血压 血脂 定期复查 家人陪伴 严格按照医生医嘱执行 祝健康", "职称": null, "医院": "铁岭市第二人民医院", "科室": "其他", "专长": "皮肤性病科、艾滋病评估与治疗，成人传染病预防、儿童..."}}], "心电图结果心肌梗塞": ["66岁，有肺结核，心电图结果心肌梗塞，心脏彩超异常，本人对心脏没有明显不适反应，请医生帮忙看看这彩超结果什么情况", {"郝志民": {"回答": "问题分析：心电图提示心肌梗塞，心脏彩超异常，但没有症状？指导建议：从检查结果看，心脏还是存在病变的，需要吃药治疗，防止疾病进一步加重。", "职称": null, "医院": "菏泽市中医医院", "科室": "传染科", "专长": "治疗小儿疱疹性咽峡炎，感冒、咳嗽、发热，急慢性肝炎..."}}], "您好！我出现过轻微的脑梗塞，现在恢复得可以，但左边": ["您好！我出现过轻微的脑梗塞，现在恢复得可以，但左边颈部血管闭塞，代偿很好，这样的情况不做支架可以吗？", {"李伊文": {"回答": "问题分析：你好，根据你的描述，像这种情况如果血管代偿的比较好，那么这种情况可以暂时的不做支架治疗的，一般来说除非完全堵塞已经不没有办法，其他血管代偿的话，那么需要按支架治疗的。指导建议：因此这种情况目前还是需要配合一些抗血栓的药物，稳定粥样斑块的药物进行治疗，比如可以考虑服用阿托伐他汀，钙阿司匹林肠溶片等药物，饮食方面尽量清淡为主，不吃油腻的食物。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "脑硬塞是什么病严重吗": ["带父亲去医院检查身体，医生说父亲可能患有脑梗塞，想知道脑梗塞是一种什么疾病很严重吗？", {"吕志勤": {"回答": "脑硬塞是一种脑部血管堵塞疾病，是比较严重的疾病。脑梗塞大多数是本身存在有脑血管疾病出现了血管斑块堵塞所引起，这种疾病通常是属于比较危险的，而且经常会发生在高血压、高血脂以及糖尿病的人群当中。一旦出现脑梗塞之后应该马上到医院通过手术方式来进行治疗，以免引起生命危险。即使在做完手术后也应该观察恢复状况，很可能会留下后遗症，有异常表现要及时和医生沟通，尽早作出纠正方法。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "急性心肌梗死最突出症状": ["我朋友心肌梗塞去世了，我也特别害怕，请问医生急性心肌梗塞最突出的症状是什么？", {"范慧": {"回答": "急性心肌梗塞最突出症状是突然发作的心前区疼痛。表现出压力感、紧张感和紧绷感，经常辐射到肩部、背部和左上肢，伴有全身出汗、明显的死亡感等，非典型患者可能出现牙痛、下颌酸痛、颈部紧绷，甚至有些患者可能出现腹胀、恶心、呕吐等症状，更严重的患者可能出现心源性休克和猝死。急性心肌梗死需要及时的去医院就诊，进行治疗。治疗主要是通过溶栓治疗急诊外科大小手术或通过经皮冠状动脉介入治疗。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "心梗手术后需注意事项": ["父亲之前被诊断是心肌梗塞，需要手术治疗，心肌梗塞手术后注意事项？", {"杨华夏": {"回答": "心肌梗死术后注意事项适当地服用活血化瘀和营养心肌的药物。首先要正确的认识疾病，并给予高度重视，控制高血压、高血脂、高血糖，按照医生的指示服用药物，适当地服用活血化瘀和营养心肌的药物。建议饮食不宜进补，严格控制盐的摄取，控制在每日6g以内，清淡饮食；保证睡眠，促进身体的康复。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "医生说我母亲现在脑梗塞，在后循环位置，已经昏迷五天": ["医生说我母亲现在脑梗塞，在后循环位置，已经昏迷五天了，有糖尿病高血压，现在还有肺炎，请问中医能治吗", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，目前是有多种的慢性疾病。指导建议：你好，建议你最好控制血压糖尿病，我在用一些消炎的药物控制肺炎感染的现象，然后定期复查脑梗塞发展的情况，用一些溶栓的药物治疗。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "4月23入院，诊为左额颞顶叶梗塞，": ["4月23发病，入院诊断左侧额颞顶叶大面积梗塞，后又继发性出血。重症监护室21天，现在外科治疗", {"王磊": {"回答": "问题分析：您好， 左侧额颞顶叶大面积梗塞，继发性出血，脑出血多是高血压导致的脑血管意外，有可能康复，指导建议：但是会留下不同程度的后遗症。伴有面瘫，头晕头痛，半身不 遂的情况。急性期要注意防止脑疝的发生，治好以后注意康复治疗，功能锻炼和饮食调理等。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "你好我妈68周岁前段时间脑梗塞": ["你好我妈68周岁前段时间脑梗塞查出有个动脉瘤能保守治疗吗谢谢", {"李伊文": {"回答": "问题分析：你好，根据你的描述，通常来说如果检查出来存在脑动脉瘤，那么动脉瘤，如果比较大的话，那么这种情况有可能会破裂出血。指导建议：因此这种情况有必要的话，还是需要考虑做介入治疗，以动脉瘤有破裂，因为动脉瘤如果突然破裂，这种情况是非常危险的，因此需要引起重视。建议这种情况需要考虑到医院的神经内科就诊，做进一步介入治疗。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "脑梗塞后遗症应该用什么办法康复？": ["我叔叔56岁，2017年脑梗塞中风，出院后，能自理，但有后遗症，经常吃药，打吊针，但过去了三年，他的后遗症还是没有好转，应该怎么办？", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，目前还是有脑梗后遗症的现象指导建议：你好，建议您最好做一些康复的治疗，再就是多去户外锻炼身体。1", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}]}, {"脑梗塞住院6天病情加重": ["初次脑梗塞发病，住院溶栓药物输液治疗6天后病情没有得到控制或缓解，本来可以走一小段路，现在右侧肢体无力，无法自助行动", {"彭淼云": {"回答": "问题分析：你好，根据你所描述的情况，目前还是有一些脑梗后遗症引起来的。指导建议：你好，建议您最好做一些康复的治疗，可以进行一些按摩，针灸等辅助治疗。", "职称": null, "医院": "茂名市人民医院", "科室": "内科", "专长": "擅长急慢性胃肠炎，直肠炎，胃溃疡，十二指肠溃疡，胆..."}}], "我核磁共振查出有腔隙性脑梗塞能吃三七粉吗": ["2019年9月我核磁共振查出有腔隙性脑梗塞能吃三七粉吗？有咬舌头现像", {"王凤村": {"回答": "问题分析：腔隙性脑梗塞在50~60岁以上的人群中比较常见，一般也不一定有症状，这就是动脉硬化，非常小的血管堵塞了，一般也不影响健康，对症预防就可以，主要是预防脑供血不足，预防形成大的血管堵塞。指导建议：所以针对你讲到的三七粉可以使用，这就是根据自己的情况，平时要检测血压，血糖，血脂，预防血液粘稠度增高，平时清淡饮食减少晚餐进食量，定期做好相关方面的健康检查，监测身体变化情况就可以。", "职称": null, "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "急性脑梗塞，左腿左胳膊不能动，但是有知觉，能感觉疼": ["急性脑梗塞，左腿左胳膊不能动，但是有知觉，能感觉疼痛，请问以后该怎么治疗，", {"陶丽萍": {"回答": "问题分析：这是属于脑血管意外，急性期可以用一些相关的药物。比如丁苯酞之类的药物治疗，坚持治疗还是会有效果。后续可以做康复治疗，高压氧舱以及中西医结合治疗。对病情控制都有效果的。指导建议：可以配合医生进行这方面的治疗，注意控制血压水平，坚持治疗，坚持适当锻炼。对病情控制会有帮助，对肢体功能恢复有效果的。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "老人68岁，今早上起来抽筋，镇医院检查脑梗塞，脑萎": ["老人68岁，今早上起来抽筋，镇医院检查脑梗塞，脑萎缩，慢性胃炎急发，消化性溃疡，酒精中毒。予以改善微循环，保肝，护胃对症治疗", {"李伊文": {"回答": "问题分析：你好，根据你的描述，目前这些病情医生的处理还是得当的。指导建议：不知道目前通过治疗之后症状是否缓解，如果没有缓解，建议调整治疗方案。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "脑干梗塞，昏迷第6天，有希望吗预后怎么样": ["病元男，52岁脑干梗塞，昏迷第6天，头二天急性胃溃疡和肺炎，第5天胃溃疡好了，今天第6天，还是有肺炎，但是肺炎有好转，触碰脚有感觉，双侧瞳孔不等大...", {"杜志刚": {"回答": "问题分析：您好，感谢您使用寻医问药，脑干梗死在脑血管病中属于急危重症，由于累积的神经核团比较多，患者会出现昏迷状态。指导建议：坠机性肺炎是卧床以后的并发症，同时也会由于误吸而引起，一般患者卧床时间越久肺炎越不容易好转，一定要加强护理，定时翻身拍背，必要时吸痰，可以进行气管切开。目前正处于脑梗死的急性期，愈后不好判断，但加强护理康复训练患者有希望好转。", "职称": null, "医院": "首都医科大学附属北京地坛医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "双侧基底节区腔隙性脑梗塞": ["医生问您一下双侧基底节区腔性脑梗塞，脑萎缩，双下肢大腿麻木，不能自主起立，及行走，也不能走楼梯，请问是否住院冶疗，或什么药物冶疗最好", {"陶丽萍": {"回答": "问题分析：这样情况是属于脑血管方面的问题，脑细胞受到影响，所以出现这样的现象，最好还是住院治疗比较好一些。指导建议：可以住院进行药物治疗以及高压氧舱治疗，配合康复治疗，通常对病情控制还是会有帮助的，不用担心。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "脑梗塞，左侧偏瘫语言不清。最近一阵一阵的犯困，脸色": ["脑梗塞，左侧偏瘫语言不清。最近一阵一阵的犯困，脸色发白。是不是吃药多了，一顿药有8.9种。还是有其他症状出现了。", {"张永强": {"回答": "问题分析：你好，根据您所描述的情况，目前还是有脑梗塞后遗症的现象。指导建议：你好，建议你最好跟医生结合调整用药的剂量，然后平时注意休息，适当的活动锻炼有利于病情的恢复。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "腔隙性脑梗塞，进行性核上性眼肌麻痹，": ["我父亲老是晕，浑身无力，内蒙古包头市中心医院诊断为，腔隙性脑梗塞，进行性核上性眼肌麻痹--经典型（PSP--PS），焦虑状态，，最近血压正常。", {"刘晓东": {"回答": "问题分析：腔隙性脑梗塞可能导致头晕，但如果头晕比较严重，考虑是脑供血异常或眩晕症可能性大。腔隙性脑梗塞一般多见于高血压患者，平时一定要保证血压在正常范围内。指导建议：建议进行前庭功能检查及眼震电图检查，明确是否为眩晕症。如果没有眩晕症，可口服蝮龙抗栓丸、心脑康片治疗。如果血液粘稠，需口服阿司匹林抗凝预防。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "父亲死于心肌梗塞二十年，我今年": ["父亲死于心肌梗塞二十年，我今年二十二岁前几天查出窦性心律不齐，有没有可能遗传啊", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述的情况，这个年龄一般遗传的几率是比较小的。指导建议：平时注意休息，不能过于劳累，要注意保持良好的心情，避免情绪波动太大，不要吃辛辣刺激性油腻高脂肪高胆固醇的食物。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "我母亲85岁。一年半以前诊断脑梗塞。但没有明显症状": ["我母亲85岁。一年半以前诊断脑梗塞。但没有明显症状。血压高，一直吃降压药。在医大二院住院治疗后至今。忽然左腿没劲，早前腰脊椎狭窄压迫腿疼已治疗好很...", {"陶丽萍": {"回答": "问题分析：这种情况考虑还是和脑血管的问题有关系，因为腰椎的问题之前就有，但是没有目前这个现象，最好还是复查脑血管方面，比如头颅核磁共振检查，如果有什么问题还是需要继续治疗的。指导建议：有脑血管方面的问题的话，就会出现肢体乏力等症状，可以进一步的检查以及进行相关复查。根据情况选择适当的药物治疗，一般可以控制病情。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "高血压脑病,老年急性动脉栓塞,老年人脑出血,脑血栓..."}}], "头晕一个月有余，医院做的脑CT是腔隙性脑梗塞，临床": ["头晕一个月有余，医院做的脑CT是腔隙性脑梗塞，临床诊断为冠心病，TNI正常，有必要做心脏造型么", {"李云华": {"回答": "问题分析：这种情况临床诊断为冠心病，建议患者可以考虑做一下造影的。指导建议：而且患者脑梗塞的临床症状建议需要做一下造影，看一下冠状动脉的堵塞的严重程度。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "老妈脑梗塞出院以后最近晚上睡不着": ["脑梗塞出院以后最近晚上右侧卧睡几个小时就要坐起来睡，去医院医生考虑可能是心力衰竭，然后心电图，彩超都做了，也没说有什么大问题，也没有下支水肿的情况...", {"曾海": {"回答": "问题分析：你好，根据问题描述并仔细查看了检查报告。目前你的情况主要是肺动脉高压，心脏有一点小小的问题。指导建议：首先建议你应避免过度紧张，保持良好的心态。注意休息避免熬夜。心脏方面没有多大的问题，注意避免剧烈运动。调节情致。肺动脉高压应及时去医院，在医师评估指导下，根据病情严重程度规范化治疗。", "职称": null, "医院": "北碚区中医院", "科室": "内科", "专长": "急性严重呼吸道综合征,呼吸窘迫综合征肺动脉高压,慢..."}}], "胆经不通的症状": ["最近身体不太通气，经常梗塞。请问胆经不通的症状有什么？", {"范慧": {"回答": "胆经不通可以表现为口干、口苦、咽干、偏头痛、容易惊悸、善叹气、便溏、便秘、皮肤萎黄、消化不良、关节疼痛、痰湿、结节积聚等。还可以引起发油、白发、面部眼角长斑、胁肋疼痛、关节屈伸不利、乳腺疼痛、烦躁失眠等。此外还可以引起高血压、免疫力下降、胆囊结石、胆囊炎、脂肪肝等，从而出现相应的临床症状，比如说头痛头晕、易感冒发热，右上腹胆绞痛以及厌食油腻、恶心呕吐、腹胀等症状。它的循行路线是：在体内，属胆，络肝。在体表，由眼部经侧头部，耳部，颊部，后颈部，肩部，侧胸腹部，下肢外侧，止于第四趾端。建议：如果胆经有病的时候，或者讲胆经不通，可以去按摩，刮痧等，平时多注意身体休息。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "赵峰": {"回答": "会出现惊悸失眠，夜多恶梦，时易惊醒，惧闻响声，触事易惊，善太息，神疲乏力，舌淡脉弦细。治疗上注意疏肝利胆，用中医调理会比较好。", "职称": "主治医师", "医院": "六安市中医院", "科室": "其他", "专长": "肝血管瘤,乳腺纤维瘤,肝癌"}}], "医生您好！2020年9月23日检查出脑梗塞，一直在": ["医生您好！2020年9月23日检查出脑梗塞，一直在医院接受治疗，左边手脚无力，医院说脑部血栓无法消除，只能保守治疗，有什么办法暂时把发现的血栓消除...", {"廖文婷": {"回答": "问题分析：你好，对于脑血栓治疗一般首选药物治疗，手术治疗是要根据患者血栓的位置，血栓的大小和病人的症状，药物治疗没有效果的情况下综合考虑的。指导建议：临床上常用的药物有链激酶，克栓酶等，平时要清淡饮食，控制血压和血糖，适当参加体育锻炼，加强肢体功能锻炼。建议你不要过于担心，配合医生的方案积极治疗。", "职称": null, "医院": "桂阳妇幼保健院", "科室": "儿科", "专长": "本人擅长妇科，儿科常见病，多发病的治疗。于2019..."}}], "心肌梗死的临床表现": ["我家人最近确诊了心肌梗塞，请问心肌梗死的临床表现是什么？", {"杨华夏": {"回答": "会出现持久的剧烈疼痛以及发热症状。心肌梗死的临床表现主要是急性期的表现，如持久的剧烈疼痛和发热等症状，严重时可伴有频繁的恶心、呕吐和上腹胀痛，肠胀气等，检查发现白细胞计数和血清心肌坏死标记物增高以及心电图进行性改变，可发生心律失常、休克或心力衰竭，而陈旧性心肌梗死一般没有急性期表现，仅在心电图表现为残留的心电图改变。建议，一旦出现类似的症状应该尽早送医，进行诊断治疗。减少胆固醇食物的食用，多吃膳食纤维，保持饮食清淡。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "高秋": {"回答": "您好对于急性心肌梗死的临床表现、现建议如下：1.突发性持续性剧烈胸骨后痛、可向左肩、左上肢放射、持续２０分钟以上、大汗淋漓、烦躁不安、恐惧、呕吐2.含服硝酸甘油不能缓解3.出现各种心律失常现对急性心肌梗死的临床表现作以上解答", "职称": "副主任医师", "医院": "宜兴市人民医院", "科室": "内科", "专长": "心血管内科常见病，多发病，疑难危重疾病，如高血压，..."}}]}]