[{"勃起功能差能自愈吗": ["我可能是这些年手淫过度了，勃起功能有点差，然后和老婆也准备要孩子，请问勃起功能差能够自愈吗？", {"崔昕": {"回答": "勃起功能差有可能自愈。勃起不坚硬是否能自愈关键要看引起这个问题的原因以及诱发的因素能否解除。作为一种常见的勃起功能障碍的表现类型，勃起不坚硬比较常见，其原因包括了心理性原因和器质性原因。对于单纯因为心理性因素引起的勃起不坚，如果能调整好心理状态，还是有自愈可能的。如果是因为过度饮酒、抽烟、熬夜、过度手淫等引起的，通过纠正这些不良的生活习惯也可能自愈。平常应该要节欲，不可行太多的性生活或者是手淫，而且应该加强锻炼，多注意饮食营养。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "男性勃起喷剂哪款好": ["我和老婆行房时都不能自由勃起，想借助药物解决生理问题，请问男性勃起喷剂哪款好？", {"严肃": {"回答": "所有有这个疗效的喷剂，作用都差不多。作用原理是通过降低龟头包皮的敏感度，逐渐在龟头表面形成一层角质层起到保护龟头和延长时间的作用。使用一段时间后停止，勃起时间也会比原来没使用过的时候长久。建议:去医院做一下阴茎敏感度试验，如果阴茎过敏，可通过手术阻断阴茎敏感神经，这种方法可较为彻底解决过早射精问题。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "为什么晚上睡觉勃起": ["我这些日子在晚上睡觉的时候总是出现勃起的情况，我担心有点不正常，为什么晚上睡觉勃起？", {"严肃": {"回答": "晚上睡觉勃起通常是属于正常的生理现象，一般不必过于担心。在晚上睡觉的时候尽量不要穿紧身的内裤，以免长时间受到压迫，而对身体健康产生影响，并且也要注意养成规律的生活作息，尽量不要长时间熬夜，并且也要避免手淫，以免导致肾虚。在日常生活中也要适当进行体育锻炼，有助于增强体质，而且可以提高身体免疫力，但尽量不要长时间的久坐或者是久站。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起来不是太硬为什么": ["我有点乏力，性生活都不太好了，请问勃起来不是很硬是为什么？", {"严肃": {"回答": "勃起不是很硬又称之为勃起功能障碍，可能是心理压力的问题。勃起不硬对男女之间的关系造成不利的影响。这种情况的出现主要是由于频繁的熬夜，过度劳累，心理压力过大，机体素质太差等原因是有关系的。当患者出现有这种临床情况，需要及时到医院进行相关检查治疗。建议要加强锻炼身体，多做有氧运动，增强机体的素质。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "前列腺会影响勃起吗": ["因为经常憋尿，感觉泌尿系统不舒服，后面去医院检查后诊断为前列腺，请问前列腺会影响勃起吗？", {"严肃": {"回答": "前列腺疾病是会影响阴茎勃起的。前列腺疾病不仅表现为排尿困难、尿频、尿不尽感、尿无力等排尿不适症状，长期的排尿梗阻和慢性炎症刺激，会波及到位于前列腺尖部的精阜，从而诱发精阜、精囊、射精管的炎症反应。出现早泄症状，阴茎勃起举而不坚，影响性生活质量，随着病情加重，会出现焦虑不安，心理障碍，困扰，甚至出现阳痿。建议:对于前列腺炎患者，建议平时应该注意多喝水，不要久坐，不要熬夜，少吃辛辣刺激食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起功能下降怎么处理": ["我和我老婆在一起过性生活经常会出现勃起功能下降。勃起功能下降怎么处理？", {"崔昕": {"回答": "勃起功能下降可以吃一些补肾的药来改善。当勃起功能障碍的时候最好到医院做全面性的检查，看一下是什么原因引起的，然后再对症治疗，有可能是得了器质性病变导致的，也有可能是长时间手淫引起的，严重的情况下会引起人腰酸背痛或者性欲减退，有的人还会出现心慌、气短的症状。在治疗期间要多到户外去锻炼身体，可以增加自己的抵抗力，每次锻炼的时候要在20分钟以上，要保持一个良好的心态。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "不勃起对身体有什么危害": ["这一个礼拜我和老婆在一起同房的时候经常会勃不起来。不勃起对身体有什么危害？", {"严肃": {"回答": "不勃起有可能会导致性欲下降或者是性交困难。长时间不勃起会影响到正常的生活和工作，会导致夫妻生活美满受到影响。当长时间过度手淫或者是得了阳痿早泄的时候会出现勃不起来的症状，也有可能肾虚引起的，需要到医院男科做一个全面性的检查，配合医生使用一些补肾的药物来进行治疗，在治疗的时候还要多锻炼一下身体，可以增加自己的抵抗力。在生活中还要多吃一些牛肉、羊肉等食物，能够补充体内的营养。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "功能性勃起障碍严重吗": ["上个月开始出现了功能性勃起障碍的现象，严重影响了性生活质量，功能性勃起障碍严重吗？", {"崔昕": {"回答": "功能性勃起障碍一般是比较严重的。这属于阳痿早泄症状，通常是比较严重的，而且还没有办法完成正常的性生活，也不能正常勃起，所以会影响夫妻之间的感情。功能性勃起障碍可能是精神或者心里压力过大所导致的，也可能是体内的激素水平紊乱所引发的，首先要到内分泌科做性激素6项鉴定才能具体确诊。可以适当吃一些含有植物雌激素较高的食物，比如豆浆、豆腐等豆制品，可以有效补充体内所需的激素，可以改善内分泌水平和性生活质量。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起无力是肾的原因吗": ["从前几天开始，我的阴茎一直出现勃起无力和障碍的现象，勃起无力是肾的原因吗？", {"严肃": {"回答": "勃起无力一般和肾有关系。如果出现肾虚时就会对性生活造成影响，出现勃起无力和勃起障碍的现象，可以到医院通过肾脏检查，勃起无力的原因比较多。可能出现了泌尿系统或者是生活中压力过大、性生活过度频繁，心理因素都会出现勃起无力影响性生活。要改善不良的手淫习惯，多参加体育锻炼，性生活不要过度频繁，可以多吃牛肉和羊肉，起到滋补的效果，多参加体育锻炼。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "阴茎植皮后影响勃起吗": ["我去做了阴茎植皮手术，有点害怕，请问会影响勃起吗？", {"崔昕": {"回答": "阴茎植皮后不会影响勃起。若血肿明显可抽吸或切开引流。但其血供常良好，彻底清创后，重新缝合，存活机会较高。否则可以植皮。但阴茎不适宜用中厚层皮片植皮。因其难以存活，且影响阴茎勃起，影响性交。如果已经做了手术，如果现在伤口部位没有出现红肿疼痛等症状，可以暂时观察，注意卫生即可，一般阴茎植皮后不会影响勃起。建议：可以到医院外科复查一下，看是否有异常，根据检查采取治疗。注意休息，避免劳累，注意卫生。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "阴茎勃起不硬怎么回事": ["我在和老婆同房的时候，会出现阴茎勃起不硬的情况，我还没去医院检查，想问问阴茎勃起不硬怎么回事？", {"崔昕": {"回答": "阴茎勃起不硬首先考虑是因为激素水平下降或者阴茎海绵体充血障碍而引起的。首先建议到专业的泌尿外科或者男性科，进行详细的检查，可以检查性激素六项和阴茎海绵体血流多普勒，这样才能明确诊断，有针对性的治疗。同时在饮食上一定要注意，避免饮酒，劳累，熬夜的现象，多注意些休息，多放松心情，适当的增加些运动和锻炼。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起硬度不够": ["医生您好，我现在的问题是勃起硬度不够，时间短", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，有可能是性功能障碍引起的。指导建议：平时要注意加强锻炼，多吃补肾的食物，不要频繁的性生活，建议服用复方玄驹胶囊，补肾壮阳的药物治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阳痿，勃起不硬": ["勃起不硬，以前经常手淫", {"张利勇": {"回答": "问题分析：银行这种情况主要还是手淫过度导致的阳痿，性功能障碍。指导建议：平时一定不能再少人的，严重的话容易影响性生活，有影响生育的，平时要注意多吃一些补肾的食物。建议服用复方玄驹胶囊，必利劲进行调理", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "早泄，勃起不够硬": ["有早泄，勃起慢，勃起不够硬，手脚经常凉，有冷汗，夏天出汗也特别厉害，冬天怕冷，建忘，有时候感觉乏力要吃些什么药，调理，需要吃多久", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是肾阴虚导致的症状。指导建议：平时最好还是注意，不要频繁的手淫或性生活容易导致肾虚，建议多吃一些补肾的食物，建议服用六味地黄丸进行调理，也可以看中医服用中药进行调理的。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚早泄": ["就是性功能方面的，勃起不坚，早泄", {"陈守新": {"回答": "问题分析：你好 这个问题 和长期手淫有关系 还有是病理性问题指导建议：你好 调整情绪 建议改掉手淫 合理规律生活 适当锻炼 口服复方玄驹胶囊 祝健康", "职称": null, "医院": "铁岭市第二人民医院", "科室": "其他", "专长": "皮肤性病科、艾滋病评估与治疗，成人传染病预防、儿童..."}}]}, {"早泄，勃起不硬": ["早泄，勃起缓慢，有硬度后又会疲软", {"史养浩": {"回答": "问题分析：您好，根据您所描述的情况，早泄一般情况下和前列腺炎症或者是包皮过长有一定关系的。指导建议：如果排除有包皮过长的话，建议最好可以做一个前列腺的B超进行检查，积极的采取治疗，多注意观察。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "勃起硬度不够": ["最近两周性生活勃起硬度不够，而且长时间的性生活中都只能一次，时间也不够长，请问该怎么办。", {"王磊": {"回答": "问题分析：您好，您性生活勃起硬度不够， 阳痿早泄属于性功能障碍造成的，中医认为是肾虚引起的。需要适当控制性生活次数，指导建议：可以服用金锁固精丸或者复方玄驹胶囊改善，严重时看医生检查是不是有其他原因。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "阴经不勃起。": ["6月初感染龟头炎，龟头红不肿，有点疼痛！有黄色的异物流出，医生给我打了3针大观，吃的阿奇霉！龟头炎好了就阴经勃不起！舌头有点黄。硬起了有清凉的东西...", {"靖长斌": {"回答": "问题分析：根据患者描述的情况，考虑曾经感染过淋球菌，应用阿奇霉素后有好转，目前存在勃起障碍，且不排除存在前列腺炎可能指导建议：前往当地正规医院男科或者泌尿外科进一步检查明确诊断，明确是否存在前列腺炎，以给予对症治疗", "职称": null, "医院": "安丘市中医院", "科室": "外科", "专长": "从事外科工作近10年，擅长各种外科疾病的预防、诊断..."}}], "不勃起时较小，勃起后还行": ["不勃起时较小，勃起后还行", {"蔡科科": {"回答": "问题分析：患者19岁，描述阴茎疲软状态下短小，勃起还行！寻求医学健康咨询服务指导建议：根据患者描述，考虑属于正常现象，正常亚洲男性阴茎长度在疲软状态下7CM左右，勃起可达11CM以上就属正常！所以不必担心，很高兴能够解答您的问题！", "职称": null, "医院": "天津市南开医院", "科室": "其他", "专长": "其他 \r\n                专长"}}], "勃起不了，无硬度": ["阴茎勃起不了，没有硬度", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？有没有手淫的习惯指导建议：建议戒了手淫的习惯适当锻炼，吃点枸橼酸西地那非", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "勃起不硬，时间不长": ["勃起不硬，时间不长，5分钟，之前在男科医院还不好", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？以前有什么病史吗指导建议：有没有手淫的习惯？戒了手淫适当锻炼，吃点枸橼酸西地那非", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "六味地黄丸可以改善勃起功能吗": ["最近我出现了阴茎勃起功能障碍的情况，所以我想要服用六味地黄丸，六味地黄丸可以改善勃起功能吗？", {"严肃": {"回答": "六味地黄丸一般可以改善勃起功能，但与引起勃起功能异常的原因也是有关的。六味地黄丸通常可以起到滋阴补肾的作用，对于肾阴虚所引发的性功能下降，可以起到改善的作用。如果是心理因素或者是外伤所导致的，使用六黄丸治疗的效果一般并不好。在出现阴茎勃起功能障碍的现象后，还需要明确引起阴茎勃起功能障碍的原因，然后针对病因进行治疗，另外还要吃些有助于补肾的食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起功能障碍吃什么药好": ["这段时间我总是出现勃起功能障碍的情况，我想要吃些药物进行治疗，勃起功能障碍吃什么药好？", {"严肃": {"回答": "勃起功能障碍一般吃磷酸二酯酶抑制剂或者雄激素药物比较好。这两种药物通常能够起到补充雄性激素的作用，也可以改善男性性腺功能减退的症状，但是在使用药物时需要进行性刺激，才可以有效促进药效发挥。勃起功能障碍还可以采取物理疗法进行治疗，如若使用药物或者采取物理疗法没有得到有效改善，最好及时从医生指导采取手术方法进行治疗。在治疗期间也要注意调整饮食，可以适当吃些富含蛋白质以及维生素的食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起时间长了小腹疼是什么原因": ["最近我发现阴茎勃起的时间长了，小腹就会出现疼痛的情况，勃起时间长了小腹疼是什么原因？", {"严肃": {"回答": "勃起时间长了小腹疼多数是前列腺充血所引发的，还有可能是患有前列腺炎所引起的。勃起时间长了，就有可能导致阴茎长时间的充血或者是水肿，从而会出现疼痛的情况，而且还会增加患上生殖系统疾病的几率，如果疼痛感较为激烈，还需要到医院就诊，明确是否患有其他疾病。平时还要合理的安排性生活，另外也要注意尿道口的清洁卫生，才可以预防生殖系统感染。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "六味地黄丸可以治疗勃起障碍吗": ["这段时间我发现自己总会出现勃起不坚的情况，想要吃一些六味地黄丸，六味地黄丸可以治疗勃起障碍吗？", {"严肃": {"回答": "六味地黄丸可以辅助治疗勃起障碍。六味地黄丸有滋阴补肾的功效，如果男性有肾阴亏损的情况，可能会造成勃起障碍，比如阴茎不能够勃起或者是硬度不够，可以在医生的指导下吃一些六味地黄丸进行治疗，有一定的改善效果。使用药物治疗的过程当中，尽量不要抽烟饮酒，并且还需要适当的控制性生活的次数，尽量不要过于频繁，以免加重肾虚的症状，影响病情的恢复。并且不宜过度手淫。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "精液少，勃起短": ["您好:我想问一下，精子活动率少，怎么回事，能治吗？怎么治？这是怎么引起的啊，还有就是我的我勃起的时间不怎么长，能治吗？", {"李伊文": {"回答": "问题分析：你好，根据你的描述，这种情况需要考虑是否存在前列腺方面疾病的可能性。指导建议：建议到医院进一步检查生殖系统彩超看一看，明确具体是否存在问题，明确诊断之后做进一步治疗。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "勃起不坚，硬度不够，勃起时间短": ["目前在中医院开方子，中药配合复方玄驹胶囊吃的。疏肝益肾胶囊的效果会不会更好？勃起时间短，硬度感觉不够", {"杨卫华": {"回答": "问题分析：你好，这个可以配合吃，你这个药物可以治疗肾虚引起的阳痿早泄，这个可以吃，有效果的，复方玄驹胶囊效果也不错的。指导建议：建议你平时注意饮食清淡一些，平时注意不要吃生冷油腻食物。平时注意不要过度劳累，不要熬夜", "职称": null, "医院": "大同市第五人民医院", "科室": "中医科", "专长": "中医科 \r\n                专长"}}], "勃起硬度差如何改善和治疗": ["我在过性生活时，阴茎勃起的硬度比较差，想要进行改善，勃起硬度差如何改善和治疗？", {"严肃": {"回答": "勃起硬度差可以通过运动来进行改善，按照医生指导口服壮阳的药物治疗。勃起功能比较差很可能是海绵体的供血不足以及肾虚等原因所引起，很可能会导致性功能障碍，可能还会引起阳痿以及早泄。需要到正规的医院做肾脏超声来进行检查，补肾壮阳类的药物可以提高男性的性功能，能用来改善勃起功能障碍。勃起功能障碍如果不及时治疗，很可能会影响正常的性生活，会导致阴茎疲软，会给男性心理和身体带来很大创伤。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "经常勃起对肾病有影响吗": ["这日子我的阴茎特别敏感，手不小心碰到就会出现勃起，经常勃起对肾病有影响吗?", {"高瑞通": {"回答": "经常勃起对肾病可能不会有影响。在平时生活中经常勃起会导致阴茎长时间处在充血的状态下，引起患者出现前列腺炎和前列腺增生，当合并尿路感染的时候，患者会出现尿频尿急和尿痛，同时还会伴随着小便疼痛，如果进行多次射精可能会对肾脏产生很大影响。在平时生活中应该穿一些宽松透气性比较好的裤子，能够减少阴茎部位长时间受到摩擦，同时也可以减少阴茎异常勃起。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "经常勃起与肾有关系吗": ["这一段时间突然发现我的阴茎不由自主的会出现勃起，经常勃起与肾有关系吗？", {"崔昕": {"回答": "经常勃起和肾通常没有关系。经常勃起可能是在早晨或者是受到一些刺激，经常观察一些成人片或者是视频，就会出现勃起的现象。也有可能是身体中的激素水平过高摄入过多的雌激素，比较亢奋也会出现勃起，如果过于频繁可能是肾虚或者是肾病的原因。在生活中性生活不要过度频繁，要改善不良的手淫，习惯注意性交时的卫生，多参加体育锻炼，可以提高机体免疫力。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}]}, {"突然勃起无力是怎么回事": ["每次做爱勃起硬度都不够，进入之后就软了，射精也没力度，还有小腹疼痛的现象，以前有过手淫，突然勃起无力是怎么回事？", {"严肃": {"回答": "勃起无力的主要原因是心理因素，其它因素，器质性病变影响勃起功能。勃起无力，又称为阴茎勃起功能障碍，中医常称之为阳痿。此常见于很多因素，比如血管性阳痿、神经性阳痿等。血管性阳痿又分为动脉性阳痿和静脉性阳痿。前者通常见于阴茎动脉粥样硬化，其次是阴茎动脉损伤。后者通常见于先天性静脉发育不全，其存在扩张、功能异常的静脉。而神经性阳痿可见于周围神经功能障碍，如会阴手术、盆腔脏器切除术可引起阴茎勃起神经的损伤。糖尿病、维生素B12和B6的缺乏，也可引起周围神经病变而影响勃起功能，导致勃起无力。建议：平时要注意个人卫生，可以吃一些补肾壮阳的食物，多吃水果蔬菜，多运动，建议戒掉手淫的习惯。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "阴茎勃起有点疼怎么回事": ["我在和老婆过性生活的时候，阴茎勃起以后，出现了轻微的疼痛感，阴茎勃起有点疼怎么回事？", {"崔昕": {"回答": "阴茎勃起有点疼可能是炎症所致。也不排除是受到外伤原因。主要会使局部出现疼痛以及红肿，尤其在性交时候疼痛会出现明显加重，如果病情是属于轻微性，就可以通过局部热敷的方法来进行缓解，主要能够加速局部血液循环，也能够起到消肿效果，严重者就需要配合消炎药治疗。患者需要按时按量服用药物，在病情没有得到控制之前，尽量不要私自停药物，以免病情出现反复发作，也要多喝一些温开水，能够将体内炎症稀释掉。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "前列腺和勃起障碍有关系吗": ["我最近出现了阴茎勃起障碍的情况，朋友告诉我可能是前列腺造成的，前列腺和勃起障碍有关系吗？", {"严肃": {"回答": "前列腺和勃起障碍有关系。在前列腺发生炎症时会对阴茎勃起产生不利影响，同时和肾弱虚、疲惫熬夜等因素也有关系，另外慢性前列腺炎还会使患者有射精疼痛以及性欲低下等症状，同时会对精液质量产生不利影响，在合并精囊炎等疾病时还会导致血精。要照医嘱使用激素类的药物治疗勃起障碍，同时在饮食上注意调整，不要吃容易上火的食物，另外还要调整好心态，避免出现压力太大的现象。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "突然导致的勃起无力怎么办": ["在这半个月我和我老婆在一起过性生活经常会勃起无力。突然导致的勃起无力怎么办？", {"崔昕": {"回答": "突然导致的勃起无力有可能是频繁手淫导致的。男性如果发生过度手淫的情况，就会导致肾气虚弱而且还容易诱发前列腺疾病，当出现勃起无力，需要到医院做一个全面性的检查，配合医生使用抗炎药物或者益气补肾的药物来进行治疗，治疗的时候还要观察一下是否有器质性方面的病变，通常睾丸癌也会引发这样的症状。在治疗的时候要适当的到户外去锻炼一下身体，饮食方面要以清淡为主，不要刺激或者是寒凉性的食物，要做到早睡早起。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "阴茎勃起后有液体流出会怀孕吗": ["前两天和男朋友没忍住抱在一起了，他在我外面蹭了蹭，只是阴茎勃起来了，有液体流出来，我担心会怀孕，请问阴茎勃起后有液体流出会怀孕吗？", {"杨毅": {"回答": "阴茎勃起后有液体流出会怀孕的。男性在受到性刺激勃起时，会从尿道中分泌一些液体，这些液体主要是精浆（精囊液、前列腺液、尿道球腺液），但也会有少量精子存在。一般这种情况怀孕的几率是比较小的。虽然所含有的精子量很少，正常不会导致女性怀孕，但也不能排除意外怀孕的可能。建议用避孕套的避孕措施，这样可以防止这种情况的出现，根据研究统计的结果，通过体外射精的方式进行避孕，避孕成功率为78%左右。", "职称": "主任医师", "医院": "北京协和医院", "科室": "妇产科", "专长": "女性HPV感染诊断与治疗；宫颈疾病规范化诊断以及药..."}}], "前列腺炎症会导致勃起障碍吗": ["这半个月我有尿不尽的症状，阴茎的勃起功能也出现了障碍，前列腺炎症会导致勃起障碍吗？", {"严肃": {"回答": "前列腺炎症不会导致勃起功能障碍。前列腺炎主要是慢性炎症感染所引起的疾病，会导致病人尿频、尿急、尿不尽，还会伴有尿滴白等症状。勃起功能障碍，很可能是阴茎海绵体功能异常或者是肾虚等原因所引起时，要到正规的男科医院做详细的检查，同时要做泌尿超声。病人需要尽早治疗前列腺炎，以防止病情有继发感染，很可能还会引起排尿困难，会影响正常性生活，导致夫妻关系不和。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "糖尿病勃起困难吃什么药好": ["这段时间我被确诊是糖尿病，在性生活的时候出现了勃起困难，糖尿病勃起困难吃什么药好？", {"范慧": {"回答": "糖尿病勃起困难可以选择补肾壮阳类药物治疗。可以选择补肾壮阳类药物进行治疗，也可以配合上降糖药物来综合处理，药物应该听从医生指导选择合适剂量和疗程，不可以私自选择，否则可能会出现病情加重，耽误最佳治疗时间。在治疗期间，应该戒掉生活当中不良习惯，比如说过度手淫或者是频繁性生活。日常生活中应该多注意休息，也可以根据自身情况适当参加户外活动，比如说慢跑、快走、骑单车等，尽量避免让机体太过于疲劳。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "甲亢引起勃起功能障碍怎么办": ["我甲亢两年了，最近感觉勃起功能障碍，害怕是甲亢引起，请问甲亢引起勃起功能障碍怎么办？", {"范慧": {"回答": "甲亢引起勃起功能障碍首先要口服药物控制甲亢，使得激素水平尽量在正常范围。甲亢引起性功能减退可能与心脏疾患、肝脏损害、肌病等并发症有关。一般只要控制好了甲亢引起的代谢紊乱，性功能改变就可以消除，定期复查即可。对于甲亢引起的性功能障碍，积极治疗原发病甲亢是治疗的关键。要口服药物控制甲亢，使得激素水平尽量在正常范围。甲亢治愈后需要进行适当的调理，是可以恢复正常生活的。在服用抗甲亢药物的同时，可以选择补肾的药物进行调理。治疗的同时一定要戒掉手淫的习惯，尽量不要太频繁的性生活。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "阴茎勃起疼是什么原因": ["不知道从什么时候开始，对那方面的事情就提不起劲了，老婆很是不满意，最近还阴茎勃起疼，是什么原因呢？", {"严肃": {"回答": "阴茎勃起疼可能是外伤、感染等导致的。外伤：如患者近期受到外伤或者有性生活、手淫时动作比较猛烈等导致局部皮肤或者局部的黏膜发生损伤，在其勃起时就会发生疼痛；感染：阴茎感染细菌、病毒，而导致了包皮龟头炎，其勃起时因为牵扯黏膜、牵扯皮肤，也有疼痛、刺激的感觉；前列腺炎：前列腺炎的患者也会发生勃起时出现阴茎疼痛，因为前列腺发炎有勃起时，其前列腺充血症状也会随之加重；阴茎硬结症：如果阴茎除了勃起后疼痛，同时伴有阴茎的弯曲，此时要考虑阴茎硬结症。建议：及时到医院检查治疗。平时要注意避免过度性生活，多吃水果和蔬菜。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "经常勃起会导致右边睾丸痛吗": ["前几个星期我的右边睾丸就出现了严重的疼痛感，尤其在过性生活时候，症状会明显加重，经常勃起会导致右边睾丸痛吗？", {"崔昕": {"回答": "经常勃起一般不会导致右边睾丸痛。睾丸出现疼痛有可能是受到外伤所致，比如撞伤或者是摩擦，主要会使局部出现疼痛以及肿胀，甚至还会伴随着皮癣等症状，如果症状比较严重，就需要及时到当地中国医院进行检查，可以通过涂抹消炎止痛药膏来进行治疗，但是药物用法和用量需要向医师咨询。在患病期间首先需要穿宽松透气性比较好的衣物，以免局部受到摩擦，有可能会使疼痛出现加重，而且还不利于病情好转。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起困难，勃起不硬怎么办": ["每次性生活勃起困难，一会儿就软了", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不排除有肾虚导致的早泄及阳痿的情况。指导建议：建议你都注意观察就诊国家正规医院，男科或者中医科进行中医把脉，采取对症的药物进行调理，平时注意归理所需不要熬夜饮食以清淡易消化，高营养为主，禁止吸烟饮酒。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "勃起困难，早泄": ["你好，我是现在不怎么晨勃了，开始上床抱着有点勃起，但硬度不够，想要做的时候软了，基本插不进去就射精了。这怎么调理呢！谢谢", {"顾炜": {"回答": "问题分析：根据你所描述的情况来看，是存在性功能障碍情况的。指导建议：你的这种情况，首先要判断有没有因为性交或手淫过频的原因。如果有，首先需要禁欲一段时间。另外建议口服复方玄驹胶囊看看。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "勃起困难，变软。": ["勃起困难，时间变短，变软", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不排除有肾虚导致的情况。指导建议：建议多注意观察目前的情况，最好到医院进行中医把脉，同时注意规律作息，不要熬夜加强营养，多吃一些羊肉，黑豆类的食物，节制性生活。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}]}, {"勃起功能问题": ["本人几年前出现勃起不坚，现在越来越严重，吃什么药第一次有效果，第二次就没反应。是否去医院就诊过：没去过当前服药说明：没有服药既往病史及手术史：没有", {"王勇": {"回答": "问题分析：49岁这个年龄的话，出现勃起，功能障碍是比较常见的问题，一方面，和年龄有关系，另一方面呢，可能和睾丸的功能下降有关指导建议：可以到医院检查一下性激素水平，如果雄性激素低下的话，可以补充雄性激素，如果激素正常，可以服用温肾的药物治疗，一般的药，服用4到8周时间", "职称": null, "医院": "聊城市第二人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "早泻，勃起不坚，晨勃弱": ["早泻，勃起不坚，晨勃弱", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，有可能是阴茎供血情况不好导致的。指导建议：主要就是平时注意加强锻炼，多吃一些补肾壮阳的食物，建议服用复方玄驹胶囊，配合五子衍宗丸治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "前列腺炎会导致阴茎勃起疼痛吗": ["患有前列腺炎很长一段时间了，我这几天出现了勃起障碍和疼痛，前列腺炎会导致阴茎勃起疼痛吗？", {"严肃": {"回答": "前列腺炎有可能会导致阴茎勃起疼痛。有可能是局部感染炎症，造成神经和血管刺激之后引起的疼痛，前列腺炎属于一种比较常见的男性疾病，一般会发生在中老年人群。在感染前列腺炎之后有可能会出现小腹坠胀，或者是排尿次数增多和小便时疼痛等症状，严重时会影响正常的性生活。要及时到医院进行前列腺部位检查和小便常规检查，来判断病因和病情程度，最好在医生的指导下服用消炎药物或者是抗生素类药物治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "糖尿病勃起功能障碍吃什么药": ["自从我患上了糖尿病之后，出现了性欲下降和勃起功能障碍的症状，糖尿病勃起功能障碍吃什么药？", {"范慧": {"回答": "糖尿病勃起功能障碍要选择补肾壮阳药物进行治疗。需要先去医院进行全面检查，排除是糖尿病所引起并发症，糖尿病会造成神经损伤以及末梢血管损伤，会引起性功能障碍，需要及时通过体外注射胰岛素方法，能够帮助血糖得到控制，对于勃起功能障碍还能够起到改善效果。必要时需要去医院进行全身体检检查。平时可以多做有氧运动，增强自身体质，能够对性功能障碍得到改善，糖尿病患者需要在饮食上以低脂低盐低糖为主。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "阴茎不能勃起": ["大夫早上好，我最近2个月阴茎不能勃起了，我是糖尿病，近日测糖化蛋白7.4，到我市三甲医院看，大夫给我开复方玄驹胶囊，金宝水片，我吃完了，半个月，一...", {"廖文婷": {"回答": "问题分析：你好，根据你的描述，还有实际情况已经去两家大医院看过医生了，其实阴茎海绵体超声波你可以考虑，这是目前治疗性功能障碍比较先进的技术。指导建议：建议平时要注意规律生活和饮食，饮食清淡，多吃高蛋白，容易消化和吸收的食物，多吃水果和蔬菜，多运动，避免熬夜，避免喝酒和抽屉，健康生活，配合医生积极治疗。", "职称": null, "医院": "桂阳妇幼保健院", "科室": "儿科", "专长": "本人擅长妇科，儿科常见病，多发病的治疗。于2019..."}}], "我阴径不勃起": ["我四十二，阴径不勃起，太软了", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个有可能是性功能障碍引起的。指导建议：平时最好还是要注意适当的增加锻炼，多吃一些补肾壮阳的食物，不要吃辛辣刺激性的东西，建议服用复方玄驹胶囊进行调理", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "腰疼，阴茎反复勃起": ["晨起阴茎勃起，后软了之后突然右侧腰疼。之后每隔一会儿阴茎又勃起又软，如此反复了几次，右侧腰一直疼。", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况主要考虑是肾虚，性功能障碍引起的指导建议：平时注意休息适当增加锻炼，多吃些动物的肾脏，生殖器补肾壮阳的食物，建议服用复方玄驹胶囊进行调理，必要时建议建议去医院泌尿外科检查一下病因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "射的快，勃起不坚定,": ["射的快，勃起不坚定,", {"何为明": {"回答": "问题分析：您好，根据症状显示有早泄阳痿的表现，19岁的年轻人出现上述症状，首先要考虑前列腺炎，前列腺功能下降。指导建议：患者还有没有尿频，尿痛，腰酸，腰痛，射精痛，有没有包皮过长。出现症状是否和频繁手淫，熬夜，酗酒等不良生活习惯有关系。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "冲洗后勃起长度变小": ["前几天洗澡用热水冲洗阴茎里的黄色颗粒当时感觉就烧烧的洗完发现勃起长度变短了我的包皮可以翻不是很紧过几天是不是就可以了请您想想有什么提议谢谢您了", {"王鹏": {"回答": "问题分析：冲洗后阴茎勃起长度变小，包皮可以翻过来，不是很紧的指导建议：从你的描述来看，除了发现包皮垢外并没有发现太大的问题，注意经常清洗外阴", "职称": null, "医院": "日照市人民医院", "科室": "外科", "专长": "胸部外伤、肋骨骨折、胸膜炎、气胸、肺大泡、胸腔积液..."}}], "早泄勃起一会就又软了": ["勃起硬度够没几下就射了一直有手淫的习惯", {"张利勇": {"回答": "问题分析：你好，根据您说的症状来看的话，主要考虑是属于手淫，过度手淫引起的体质虚弱，肾虚肾不固精。指导建议：建议您平时一定要适当锻炼身体，戒掉手淫的习惯，保证充足的睡眠，不能喝酒，不要吃油腻的东西啊，这样的话可以增加自己的体质，可以吃点肾宝片，金锁固精丸，适当的做提肛锻炼。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "突然勃起无力勃起疲软很快": ["突然勃起无力勃起疲软很快", {"顾炜": {"回答": "问题分析：根据你的描述，要考虑阳痿的可能性。具体诊治，先需要找原因。指导建议：请问你平时手淫性交频繁吗？是什么频率？有什么不良嗜好和生活习惯吗？排尿有什么不适表现？请补充一下上面的问题，再确定如何去检查及治疗。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "男性勃起问题。": ["请问一下，我这是不能勃起，在以前在湛江男科医院看过一次，有两年了吗？也没看好。该如治疗。", {"张利勇": {"回答": "问题分析：你好，根据你所描述情况，主要考虑是性功能障碍导致的。指导建议：平时最好还是要注意适当的增加锻炼，多吃一些动物的肾脏，生殖器补肾壮阳的食物，建议服用金匮肾气丸复方玄菌胶囊进行调理，如果没有好转，需要去医院做B超检查一下阴茎的供血情况。明确病因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "最近阴茎不能勃起": ["有畏寒，睡觉时脚心发热，耳鸣，下肢有点水肿，有欲望时不能勃起，早泄，用什么中成药好？", {"方春梅": {"回答": "问题分析：你好，根据您所描述，目前的情况和症状，有可能还是和肾虚有一定关系的。指导建议：目前的情况建议您最好还是多注意观察，可以选择中草药物来进行调理的。建议最好可以多注意观察", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "男孩子勃起不好": ["男孩子勃起不好，经常，用性爱刺激自己这样的毛病从前年开始的，经常看一些画面抚摸自己的奶头，让小鸡鸡勃起，现在勃起不好已经半年了，但是从来没有过手淫...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况和症状，您之前是否有过频繁的手淫指导建议：频繁的手淫或者是由于长时间熬夜以及前列腺炎症刺激，都会影响到性功能的目前的情况，建议最好不要接触一些成人影片，还是需要积极的选择药物来进行治疗的。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "勃起无力包皮，早泄": ["你好，我的下面太小，勃起是也小还有包皮早泄，勃起无力", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况和症状。包皮过长是否导致出现早泄的情况指导建议：这种情况下还是需要及时的进行手术治疗的，正常情况下成人后在勃起后10厘米左右都是正常的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}]}, {"勃起无力腰酸乏力": ["我最近几天勃起无力腰酸乏力耳鸣，以前熬夜久坐手淫很长时间，没就诊过，我想问问用些什么药", {"张利勇": {"回答": "问题分析：你好 根据你所描述的情况，主要还是手淫过度导致的肾虚。指导建议：平时最好还是注意适当的增加锻炼，多吃一些动物的肾脏，生殖器补肾壮阳的食物 建议服用金匮肾气丸，五子衍宗丸进行治疗，没有好转的话，建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚怎么治疗": ["你好，勃起不坚好治疗吗", {"张利勇": {"回答": "问题分析：您好，根据您所描述情况有可能是肾虚或者是性功能障碍等。指导建议：平时要注意适当的增加锻炼。多吃一些动物的肾脏生殖器补肾壮阳的食物，建议服用金匮肾气丸进行调理，必要的时候建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚能治好吗": ["去正规医院检查性功能障碍和早泄要去挂什么科室，勃起不坚滁州第一人民医院可以检查这些吗", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要还是性功能障碍导致的症状。指导建议：这种情况建议最好还是去医院泌尿外科做B超检查一下阴茎的贡献情况，检查一下龟头的敏感度，看看具体的原因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "不勃起时不漏龟头勃起时漏龟头怎么回事": ["不勃起时不漏龟头勃起时漏龟头怎么回事", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个主要还是包皮有点长。指导建议：这种情况如果平时不影响性生活或者是导致包皮龟头炎的话，一般是不需要治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起之后不是很坚硬": ["最近发现阴茎勃起没有以前坚硬，是否和手淫熬夜和心里压力有关", {"武鹏飞": {"回答": "问题分析：如果有手淫，有可能是手淫的原因，手淫会引起肾虚出现上述症状，但是也有可能是压力过大的原因引起。指导建议：看症状，应该不严重，建议最好禁止手淫，减缓压力，有利于恢复正常。", "职称": null, "医院": "长治市中医院", "科室": "外科", "专长": "痔疮,肛瘘,肛裂,直肠炎,肛周脓肿,脱肛,直肠息肉"}}], "提肛阴茎不会勃起，不会有勃起": ["提肛阴茎不会勃起，不会有勃起", {"牛克伟": {"回答": "问题分析：您好，你是持续的不勃起还是就说提肛不勃起呀？你得描述的清楚一些。指导建议：你这个年龄应该是说逐渐的有性能力了，但是也有发育比较晚的，你可以去检查一下。", "职称": null, "医院": "桓台县人民医院", "科室": "外科", "专长": "医学临床本科毕业。从医37年。多次参加全国各地学术..."}}], "包皮后勃起无力": ["以前做过包皮手术，在做的时候医生说里面有几处黑色淤血，他就帮我弄掉了，做完以后，勃起无力，没有晨勃，有时感觉里面有点疼。有什么方法可以检查一下里面...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状，你是否是就诊的国家正规医院进行了检查和治疗。建议就诊国家正规医院进行一下复查。指导建议：建议多注意观察根据复查结果再做进一步的判断，建议就诊医院泌尿外科或者男科。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "阳痿，不能自主勃起，睡觉有勃起，": ["阳痿，不能勃起，五六年了。自己买药吃不理想。听说这个病很难治疗，费用也不低，就一直耽搁。现在是心有余而力不足。", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个有可能是性功能障碍导致的。指导建议：这种情况如果吃药没有效果的话，建议还是需要去正规的医院泌尿外科检查一下原因再治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "早晨偶尔有晨勃，晚上基本不勃起，及时勃起稍微打岔又": ["早晨偶尔有晨勃，晚上基本不勃起，及时勃起稍微打岔又疲软啦，对生活没有兴趣，及时强撑也一点快感都没有", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，有可能是肾虚性功能障碍引起的。指导建议：平时最好还是注意加强锻炼，多吃一些补肾的食物。建议服用复方玄驹胶囊进行调理，溧阳的时候建议去正规的医院泌尿外科进一步检查。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不明显，偶而勃起硬度不够，": ["勃起不明显，偶额勃起但硬度不够", {"史养浩": {"回答": "问题分析：您好，根据您所描述的情况和症状，您是否有手淫的习惯，如果是手淫频繁的话，也会引起出现目前的情况。指导建议：现在的情况建议您最好还是多注意观察的目前的情况，建议您最好还是积极的进行治疗，可以选择一些黑豆羊肉一类的食物进行调理。在配合药物治疗。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "勃起不坚，勃起困难，早泄": ["本人今年57岁。那方面感觉很不尽人意:一个月不过一二次，平时勃起困难，勃起不坚，早泄。晚上基本上没“动静”。请问，像我这种情况可以服用金戈吗？", {"张利勇": {"回答": "问题分析：你好根据你所描述的情况，这个有可能是由于肾虚导致的。指导建议：主要就是平时要注意加强锻炼，多吃一些补肾的食物，建议服用肾宝片进行调理。金戈这种药物可以偶尔服用，但是不能太频繁，副作用比较大。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阴茎勃起硬度不够，勃起时间较短": ["阴茎勃起硬度不够，勃起时间较短", {"王俊涛": {"回答": "问题分析：根据患者的资料，引起勃起时间短和硬度不够的主要原因一般有包皮过长，心理压力大，过于劳累等多种因素。指导建议：如果是包皮过长请进行外科手术治疗，保持良好的心态，多食用一些补肾功效的食物如山药，牛肉，鹿鞭以及六味地黄丸等，多进行体育锻炼。", "职称": null, "医院": "威海市文登区人民医院", "科室": "外科", "专长": "骨折，颈椎病，骨质增生"}}], "不勃起的时候，可以把包皮翻开，但是勃起以后翻开龟头": ["不勃起的时候，可以把包皮翻开，但是勃起以后翻开龟头很敏感，不做手术可以吗", {"李峰": {"回答": "问题分析：如果不勃起可以翻开的话就最好常清洁冠状沟，防止包皮垢引起感染。指导建议：如果勃起时，包皮翻不开，就怕影响到射精，换句话来说会影响到生育，如果射精不影响可以不手术。", "职称": null, "医院": "山东省立医院", "科室": "外科", "专长": "诊断治疗痔疮、肛瘘、肛裂、肛门脓肿、肛乳头瘤、直肠..."}}], "最近这段时间性欲低，难勃起，勃起不坚": ["最近这段时间性欲低，勃起不坚，难勃起", {"刘晓东": {"回答": "问题分析：从您的症状分析，考虑是勃起障碍，可出现勃起困难、勃起不坚、举而不坚，多伴有早泄症状，也可导致性欲望减退。可由前列腺炎、肾虚（阳虚、气虚）、糖尿病等引起。指导建议：建议及早去医院就诊，进行前列腺液、前列腺彩超、勃起功能等检查，以及去中医科就诊，明确病因。如果是前列腺炎需进行抗炎治疗，如果是肾阳虚，可口服金匮肾气丸治疗。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "19岁鸡鸡勃起不勃起都向左歪25度左右": ["19岁鸡鸡勃起和不勃起都向左歪会影响正常性生活么歪不到30度在25度左右", {"王发民": {"回答": "问题分析：你好根据你所描述的情况，阴茎偏钭20度左右是否影响性功能的问题，一般耒说只要没有其它异常应该不影响性功能。指导建议：这种情况建议最好保持精神愉快，应该去医院泌尿科检查一下明确偏钭原因为宜。", "职称": null, "医院": "河曲县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}}]}, {"没勃起的时候可以翻出龟头，但是勃起的时候它自己就会": ["没勃起的时候可以翻出龟头，但是勃起的时候它自己就会漏出一半，看着有点紧，我不敢翻，请问这是什么病啊", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状是属于包皮包茎的症状。指导建议：建议多注意观察目前的情况，最好进行包皮环切手术，术后一般是恢复比较良好的建议注意好酒局部卫生，每天温水清洗，内衣勤洗勤换。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "射精快勃起程度软勃起时间短": ["勃起时间短然后还特别慢射精快还有尿频尿急", {"刘晓东": {"回答": "问题分析：从您的描述分析，您勃起时间短、举而不坚，这种情况属于勃起功能障碍，严重者可发展成阳痿。如果您从阴茎进入阴道至射精时间小于2分钟，就属于早泄，一般多与阳痿同时存在。这种情况可能与精神紧张、前列腺疾病、肾虚等导致。指导建议：结合您尿频、尿急症状，考虑是前列腺炎可能性大，建议及早去医院就诊，进行前列腺液检查及前列腺彩超等检查，明确诊断。如果是前列腺炎，可口服头孢克肟分散片及左氧氟沙星片联合抗炎。同时去中医科就诊，因为肾气虚也可导致勃起障碍、早泄等症状，确诊后需口服金匮肾气丸治疗。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "最近勃起不够坚硬，勃起后很快就会软下来": ["勃起时候，没有以前坚硬了，而且勃起后很快就会软下去，手淫有的时候一个星期一次，有时候两三天一次，最近有两个多月没有进行性生活跟手淫症状还是不见好转...", {"王磊": {"回答": "问题分析：您好，您阴茎没有以前坚硬，  属于性功能障碍，得先去当地市医院男科，或泌尿外科确诊的。必要时可以在医生的指导下用他达拉非治疗。指导建议：另外还得看阴茎海绵体充血的情况，平时生活规律一点，不能吸烟喝酒的，还得注意不能过于劳累。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "您好，勃起困难，无力勃起，之前": ["您好，勃起困难，无力勃起，之前到私立男科医院做了包皮手术，还有降低鬼头敏感手术，后面去公立医院男科检查确诊为阳痿，做了勃起功能检查，抽血检查两次都...", {"汪兴磊": {"回答": "问题分析：你好，如果检查血压血糖等方面都是正常的话，那么使用补肾的药物效果不理想也只能使用一些改善勃起的药物。指导建议：建议您可以考虑选择他达拉非片，或者也可以配合万艾可，一般需要使用一段时间树立信心。", "职称": null, "医院": "六安市第六人民院", "科室": "外科", "专长": "早泄,前列腺炎,性功能障碍,包皮过长,包皮龟头炎"}}], "勃起障碍，勃起时间短，硬度不够": ["前阵子手淫过度和房事过度。可能导致阳痿。后来去医院检查了下前列腺液，但是取样失败。所以医生给我检查了什么按摩后尿液检查。。结果没啥问题。医生给开了...", {"谭剑锋": {"回答": "问题分析：蚕蛾公补片作用是补肾壮阳，养血，填精，然后你描述信息还有，手淫过度和房事过度，实际上你的情况考虑是肾阳虚。指导建议：首先建议是可以食用肾阳虚的药物，比如蚕蛾公补片，可以按照说明书继续食用。饮食建议可以吃补肾壮阳的食物，比如黑豆、韭菜、鸡蛋、核桃、牡蛎。还有你本身就肾阳虚，就不要频繁性生活和手淫，让身体慢慢恢复。并且保持良好作息规律，避免熬夜，建议每天适当运动，强化体能。", "职称": null, "医院": "私人营养师(暂不发布)", "科室": "其他", "专长": "保健品,药物性水肿,补肾,壮阳,养生,养血生发,理..."}}], "早泄，勃起不硬,性爱时间短": ["早泄，勃起不硬,性爱时间短", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？以前有没有手淫的习惯？指导建议：这种情况建议戒了手淫的习惯适当锻炼少熬夜", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "早泄，阳痿，勃起困难性生活不好": ["早泄，阳痿，勃起困难性生活不好", {"潘彦龙": {"回答": "问题分析：性生活的质量与很多因素有关，比如精神状态，心理因素，性生活的次数等指导建议：先从生活上调整，比如多运动，有节制地同房，注意休息，不要熬夜等，改变生活习惯是很重要的，如果不能恢复再考虑进一步治疗。", "职称": null, "医院": "兰州市中医医院", "科室": "外科", "专长": "肠炎，肠易激综合症，溃疡性结肠炎，克隆恩等结直肠相..."}}], "包皮龟头炎犯了，现在难以勃起": ["年前包皮龟头炎犯了之后导致难以勃起，有时勃起不坚，看了医生治疗以后恢复七八成之后过几天又难以勃起断断续续三四个月了，检查小便也没有什么问题，说我心...", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个有可能是肾虚，也有可能是心理因素影响。指导建议：平时注意放松心情，加强锻炼，多吃补肾的食物，建议服用复方玄驹胶囊治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "龟头有小疙瘩，勃起时明显": ["你好!龟头有多个小疙瘩，勃起时明显偶尔痒一下龟头白一块", {"黄捷": {"回答": "问题分析：你好，你的问题已经收到，因为没有照片，单纯文字表达还是不够完整。指导建议：建议你将你的情况拍清楚的照片，两三张给我看一看。", "职称": null, "医院": "深圳市第三人民医院", "科室": "皮肤科", "专长": "皮肤科 \r\n                专长"}}], "勃起功能障碍，勃起不够硬，一会就软了，服": ["勃起不够硬，一会儿就小软下去", {"陈达": {"回答": "问题分析：对于阳痿早泄来说，尤其是年轻人，多数存在一定的诱因，总结起来，无外乎存在以下几点问题，一是性生活或者手淫过度频繁，一个是缺乏运动锻炼。个别人存在前列腺炎的可能性。指导建议：针对以上问题，想要迅速的改善症状，可以使用一些西药，比如说西地那非，他达拉菲等，但想要解决根本性的问题，还需要生活方式调节干预。首先手淫或者性生活频率需要控制。每月不超2次。最好短时间不要刺激阴茎，或者刺激阴茎也不能射精。这样让射精阈值得到恢复的时间。第二就是运动锻炼。重点练习俯卧撑和仰卧起坐，还有深蹲起。这很重要。第三饮食上可以吃一些生蚝，大葱等食物，不喜欢吃的，可以饮用葡糖糖酸锌口服液。", "职称": null, "医院": "天津市南开医院", "科室": "其他", "专长": "冠心病,高脂血症,高血压,房性期前收缩"}}], "糖尿病引起勃起障碍": ["糖尿病二型，近三年忽然小便费力，阴茎勃起越来费力，吃药也不行，血糖控制不好，想用阴茎注射恢复性生活可以吗，同时控制血糖，人在苏州附近那里可以交注射", {"刘小民": {"回答": "问题分析：从您出现的症状来看，您这种情况应该是服用药物造成的性功能减退。指导建议：针对这种情况，您可以更换药物，这样，性功能就有可能恢复正常。", "职称": null, "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "包皮手术后，怎么防止勃起": ["包皮手术10来天，阴茎晚上经常勃起，有什么药可以吃吗？白天还好，晚上频繁勃起", {"赵昌波": {"回答": "问题分析：根据患者描述，主要咨询包皮环切术后勃起的问题。指导建议：其实包皮环切术后勃起疼痛是一个很常见的现象。尤其是在刚做完手术的头几天，会更为明显。但是像您如果术后已经10多天了，那么暂时也不建议再服用防勃起的药物。防勃起的药物主要是雌激素类，一般也不推荐使用。一方面避免这方面的刺激，另外在勃起之后下床活动活动，尽快消下去。睡前尽量少喝水。目前最主要的是伤口要愈合好。", "职称": null, "医院": "聊城市人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "突然勃起无力": ["突然勃起无力，不能完成夫妻生活是否去医院就诊过：去过，博仁，2既往病史及手术史：有，激光去杂菌", {"张骁": {"回答": "问题分析：出现这样的情况，原因是很多的激素水平下降，阴茎海绵体充血功能障碍都是主要的原因，需要通过进一步的检查才能够明确的。指导建议：抽血化验激素水平，阴茎血流多普勒的检查。明确诊断以后再针对性的治疗，如果激素不足，可以口服11酸睾酮胶囊补充治疗，如果是阴茎血流充血功能障碍，可以通过口服红景天胶囊，血栓通片对症治疗。", "职称": null, "医院": "杭州市中医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "性功能勃起障碍": ["您好我在勃起后维持勃起的时间很短但是勃起长度正常也没有早泄的现象请问这属于什么情况该如何治疗", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，如果勃起来不能维持正常的性生活，这个不能排除性功能障碍。指导建议：主要就是平时要注意加强锻炼，多吃补肾的食物，建议服用肾宝片进行调理。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起状态不好，怎么解决啊": ["勃起状态不佳。。总是容易刺激不够。时硬时软，有时候一半就软了，就感觉没刺激了，有时候出来的很快。。。是否跟体重有关。。两年前没有这样的感觉。。包皮...", {"朱秀光": {"回答": "问题分析：你好很高兴为你服务，出现勃起功能障碍，有包皮过长，连续三个月出现勃起功能障碍，才能称为阳痿的。。指导建议：有无尿频尿急尿痛，泌尿科专家查体检查一下，尿常规及b超，前列腺液，排除前列腺炎可能。不要吸烟饮酒，避免长时间坐立骑行，服用仙乐雄改善性功能，或者中医中药调理一下。", "职称": null, "医院": "济宁市中西医结合医院", "科室": "外科", "专长": "腰椎间盘突出,骨质疏松"}}]}]