[{"勃起功能差能自愈吗": ["我可能是这些年手淫过度了，勃起功能有点差，然后和老婆也准备要孩子，请问勃起功能差能够自愈吗？", {"崔昕": {"回答": "勃起功能差有可能自愈。勃起不坚硬是否能自愈关键要看引起这个问题的原因以及诱发的因素能否解除。作为一种常见的勃起功能障碍的表现类型，勃起不坚硬比较常见，其原因包括了心理性原因和器质性原因。对于单纯因为心理性因素引起的勃起不坚，如果能调整好心理状态，还是有自愈可能的。如果是因为过度饮酒、抽烟、熬夜、过度手淫等引起的，通过纠正这些不良的生活习惯也可能自愈。平常应该要节欲，不可行太多的性生活或者是手淫，而且应该加强锻炼，多注意饮食营养。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "男性勃起喷剂哪款好": ["我和老婆行房时都不能自由勃起，想借助药物解决生理问题，请问男性勃起喷剂哪款好？", {"严肃": {"回答": "所有有这个疗效的喷剂，作用都差不多。作用原理是通过降低龟头包皮的敏感度，逐渐在龟头表面形成一层角质层起到保护龟头和延长时间的作用。使用一段时间后停止，勃起时间也会比原来没使用过的时候长久。建议:去医院做一下阴茎敏感度试验，如果阴茎过敏，可通过手术阻断阴茎敏感神经，这种方法可较为彻底解决过早射精问题。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "为什么晚上睡觉勃起": ["我这些日子在晚上睡觉的时候总是出现勃起的情况，我担心有点不正常，为什么晚上睡觉勃起？", {"严肃": {"回答": "晚上睡觉勃起通常是属于正常的生理现象，一般不必过于担心。在晚上睡觉的时候尽量不要穿紧身的内裤，以免长时间受到压迫，而对身体健康产生影响，并且也要注意养成规律的生活作息，尽量不要长时间熬夜，并且也要避免手淫，以免导致肾虚。在日常生活中也要适当进行体育锻炼，有助于增强体质，而且可以提高身体免疫力，但尽量不要长时间的久坐或者是久站。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起来不是太硬为什么": ["我有点乏力，性生活都不太好了，请问勃起来不是很硬是为什么？", {"严肃": {"回答": "勃起不是很硬又称之为勃起功能障碍，可能是心理压力的问题。勃起不硬对男女之间的关系造成不利的影响。这种情况的出现主要是由于频繁的熬夜，过度劳累，心理压力过大，机体素质太差等原因是有关系的。当患者出现有这种临床情况，需要及时到医院进行相关检查治疗。建议要加强锻炼身体，多做有氧运动，增强机体的素质。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "前列腺会影响勃起吗": ["因为经常憋尿，感觉泌尿系统不舒服，后面去医院检查后诊断为前列腺，请问前列腺会影响勃起吗？", {"严肃": {"回答": "前列腺疾病是会影响阴茎勃起的。前列腺疾病不仅表现为排尿困难、尿频、尿不尽感、尿无力等排尿不适症状，长期的排尿梗阻和慢性炎症刺激，会波及到位于前列腺尖部的精阜，从而诱发精阜、精囊、射精管的炎症反应。出现早泄症状，阴茎勃起举而不坚，影响性生活质量，随着病情加重，会出现焦虑不安，心理障碍，困扰，甚至出现阳痿。建议:对于前列腺炎患者，建议平时应该注意多喝水，不要久坐，不要熬夜，少吃辛辣刺激食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起功能下降怎么处理": ["我和我老婆在一起过性生活经常会出现勃起功能下降。勃起功能下降怎么处理？", {"崔昕": {"回答": "勃起功能下降可以吃一些补肾的药来改善。当勃起功能障碍的时候最好到医院做全面性的检查，看一下是什么原因引起的，然后再对症治疗，有可能是得了器质性病变导致的，也有可能是长时间手淫引起的，严重的情况下会引起人腰酸背痛或者性欲减退，有的人还会出现心慌、气短的症状。在治疗期间要多到户外去锻炼身体，可以增加自己的抵抗力，每次锻炼的时候要在20分钟以上，要保持一个良好的心态。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "不勃起对身体有什么危害": ["这一个礼拜我和老婆在一起同房的时候经常会勃不起来。不勃起对身体有什么危害？", {"严肃": {"回答": "不勃起有可能会导致性欲下降或者是性交困难。长时间不勃起会影响到正常的生活和工作，会导致夫妻生活美满受到影响。当长时间过度手淫或者是得了阳痿早泄的时候会出现勃不起来的症状，也有可能肾虚引起的，需要到医院男科做一个全面性的检查，配合医生使用一些补肾的药物来进行治疗，在治疗的时候还要多锻炼一下身体，可以增加自己的抵抗力。在生活中还要多吃一些牛肉、羊肉等食物，能够补充体内的营养。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "功能性勃起障碍严重吗": ["上个月开始出现了功能性勃起障碍的现象，严重影响了性生活质量，功能性勃起障碍严重吗？", {"崔昕": {"回答": "功能性勃起障碍一般是比较严重的。这属于阳痿早泄症状，通常是比较严重的，而且还没有办法完成正常的性生活，也不能正常勃起，所以会影响夫妻之间的感情。功能性勃起障碍可能是精神或者心里压力过大所导致的，也可能是体内的激素水平紊乱所引发的，首先要到内分泌科做性激素6项鉴定才能具体确诊。可以适当吃一些含有植物雌激素较高的食物，比如豆浆、豆腐等豆制品，可以有效补充体内所需的激素，可以改善内分泌水平和性生活质量。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起无力是肾的原因吗": ["从前几天开始，我的阴茎一直出现勃起无力和障碍的现象，勃起无力是肾的原因吗？", {"严肃": {"回答": "勃起无力一般和肾有关系。如果出现肾虚时就会对性生活造成影响，出现勃起无力和勃起障碍的现象，可以到医院通过肾脏检查，勃起无力的原因比较多。可能出现了泌尿系统或者是生活中压力过大、性生活过度频繁，心理因素都会出现勃起无力影响性生活。要改善不良的手淫习惯，多参加体育锻炼，性生活不要过度频繁，可以多吃牛肉和羊肉，起到滋补的效果，多参加体育锻炼。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "阴茎植皮后影响勃起吗": ["我去做了阴茎植皮手术，有点害怕，请问会影响勃起吗？", {"崔昕": {"回答": "阴茎植皮后不会影响勃起。若血肿明显可抽吸或切开引流。但其血供常良好，彻底清创后，重新缝合，存活机会较高。否则可以植皮。但阴茎不适宜用中厚层皮片植皮。因其难以存活，且影响阴茎勃起，影响性交。如果已经做了手术，如果现在伤口部位没有出现红肿疼痛等症状，可以暂时观察，注意卫生即可，一般阴茎植皮后不会影响勃起。建议：可以到医院外科复查一下，看是否有异常，根据检查采取治疗。注意休息，避免劳累，注意卫生。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "阴茎勃起不硬怎么回事": ["我在和老婆同房的时候，会出现阴茎勃起不硬的情况，我还没去医院检查，想问问阴茎勃起不硬怎么回事？", {"崔昕": {"回答": "阴茎勃起不硬首先考虑是因为激素水平下降或者阴茎海绵体充血障碍而引起的。首先建议到专业的泌尿外科或者男性科，进行详细的检查，可以检查性激素六项和阴茎海绵体血流多普勒，这样才能明确诊断，有针对性的治疗。同时在饮食上一定要注意，避免饮酒，劳累，熬夜的现象，多注意些休息，多放松心情，适当的增加些运动和锻炼。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起硬度不够": ["医生您好，我现在的问题是勃起硬度不够，时间短", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，有可能是性功能障碍引起的。指导建议：平时要注意加强锻炼，多吃补肾的食物，不要频繁的性生活，建议服用复方玄驹胶囊，补肾壮阳的药物治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阳痿，勃起不硬": ["勃起不硬，以前经常手淫", {"张利勇": {"回答": "问题分析：银行这种情况主要还是手淫过度导致的阳痿，性功能障碍。指导建议：平时一定不能再少人的，严重的话容易影响性生活，有影响生育的，平时要注意多吃一些补肾的食物。建议服用复方玄驹胶囊，必利劲进行调理", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "早泄，勃起不够硬": ["有早泄，勃起慢，勃起不够硬，手脚经常凉，有冷汗，夏天出汗也特别厉害，冬天怕冷，建忘，有时候感觉乏力要吃些什么药，调理，需要吃多久", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是肾阴虚导致的症状。指导建议：平时最好还是注意，不要频繁的手淫或性生活容易导致肾虚，建议多吃一些补肾的食物，建议服用六味地黄丸进行调理，也可以看中医服用中药进行调理的。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚早泄": ["就是性功能方面的，勃起不坚，早泄", {"陈守新": {"回答": "问题分析：你好 这个问题 和长期手淫有关系 还有是病理性问题指导建议：你好 调整情绪 建议改掉手淫 合理规律生活 适当锻炼 口服复方玄驹胶囊 祝健康", "职称": null, "医院": "铁岭市第二人民医院", "科室": "其他", "专长": "皮肤性病科、艾滋病评估与治疗，成人传染病预防、儿童..."}}]}, {"早泄，勃起不硬": ["早泄，勃起缓慢，有硬度后又会疲软", {"史养浩": {"回答": "问题分析：您好，根据您所描述的情况，早泄一般情况下和前列腺炎症或者是包皮过长有一定关系的。指导建议：如果排除有包皮过长的话，建议最好可以做一个前列腺的B超进行检查，积极的采取治疗，多注意观察。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "勃起硬度不够": ["最近两周性生活勃起硬度不够，而且长时间的性生活中都只能一次，时间也不够长，请问该怎么办。", {"王磊": {"回答": "问题分析：您好，您性生活勃起硬度不够， 阳痿早泄属于性功能障碍造成的，中医认为是肾虚引起的。需要适当控制性生活次数，指导建议：可以服用金锁固精丸或者复方玄驹胶囊改善，严重时看医生检查是不是有其他原因。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "阴经不勃起。": ["6月初感染龟头炎，龟头红不肿，有点疼痛！有黄色的异物流出，医生给我打了3针大观，吃的阿奇霉！龟头炎好了就阴经勃不起！舌头有点黄。硬起了有清凉的东西...", {"靖长斌": {"回答": "问题分析：根据患者描述的情况，考虑曾经感染过淋球菌，应用阿奇霉素后有好转，目前存在勃起障碍，且不排除存在前列腺炎可能指导建议：前往当地正规医院男科或者泌尿外科进一步检查明确诊断，明确是否存在前列腺炎，以给予对症治疗", "职称": null, "医院": "安丘市中医院", "科室": "外科", "专长": "从事外科工作近10年，擅长各种外科疾病的预防、诊断..."}}], "不勃起时较小，勃起后还行": ["不勃起时较小，勃起后还行", {"蔡科科": {"回答": "问题分析：患者19岁，描述阴茎疲软状态下短小，勃起还行！寻求医学健康咨询服务指导建议：根据患者描述，考虑属于正常现象，正常亚洲男性阴茎长度在疲软状态下7CM左右，勃起可达11CM以上就属正常！所以不必担心，很高兴能够解答您的问题！", "职称": null, "医院": "天津市南开医院", "科室": "其他", "专长": "其他 \r\n                专长"}}], "勃起不了，无硬度": ["阴茎勃起不了，没有硬度", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？有没有手淫的习惯指导建议：建议戒了手淫的习惯适当锻炼，吃点枸橼酸西地那非", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "勃起不硬，时间不长": ["勃起不硬，时间不长，5分钟，之前在男科医院还不好", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？以前有什么病史吗指导建议：有没有手淫的习惯？戒了手淫适当锻炼，吃点枸橼酸西地那非", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "六味地黄丸可以改善勃起功能吗": ["最近我出现了阴茎勃起功能障碍的情况，所以我想要服用六味地黄丸，六味地黄丸可以改善勃起功能吗？", {"严肃": {"回答": "六味地黄丸一般可以改善勃起功能，但与引起勃起功能异常的原因也是有关的。六味地黄丸通常可以起到滋阴补肾的作用，对于肾阴虚所引发的性功能下降，可以起到改善的作用。如果是心理因素或者是外伤所导致的，使用六黄丸治疗的效果一般并不好。在出现阴茎勃起功能障碍的现象后，还需要明确引起阴茎勃起功能障碍的原因，然后针对病因进行治疗，另外还要吃些有助于补肾的食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起功能障碍吃什么药好": ["这段时间我总是出现勃起功能障碍的情况，我想要吃些药物进行治疗，勃起功能障碍吃什么药好？", {"严肃": {"回答": "勃起功能障碍一般吃磷酸二酯酶抑制剂或者雄激素药物比较好。这两种药物通常能够起到补充雄性激素的作用，也可以改善男性性腺功能减退的症状，但是在使用药物时需要进行性刺激，才可以有效促进药效发挥。勃起功能障碍还可以采取物理疗法进行治疗，如若使用药物或者采取物理疗法没有得到有效改善，最好及时从医生指导采取手术方法进行治疗。在治疗期间也要注意调整饮食，可以适当吃些富含蛋白质以及维生素的食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起时间长了小腹疼是什么原因": ["最近我发现阴茎勃起的时间长了，小腹就会出现疼痛的情况，勃起时间长了小腹疼是什么原因？", {"严肃": {"回答": "勃起时间长了小腹疼多数是前列腺充血所引发的，还有可能是患有前列腺炎所引起的。勃起时间长了，就有可能导致阴茎长时间的充血或者是水肿，从而会出现疼痛的情况，而且还会增加患上生殖系统疾病的几率，如果疼痛感较为激烈，还需要到医院就诊，明确是否患有其他疾病。平时还要合理的安排性生活，另外也要注意尿道口的清洁卫生，才可以预防生殖系统感染。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "六味地黄丸可以治疗勃起障碍吗": ["这段时间我发现自己总会出现勃起不坚的情况，想要吃一些六味地黄丸，六味地黄丸可以治疗勃起障碍吗？", {"严肃": {"回答": "六味地黄丸可以辅助治疗勃起障碍。六味地黄丸有滋阴补肾的功效，如果男性有肾阴亏损的情况，可能会造成勃起障碍，比如阴茎不能够勃起或者是硬度不够，可以在医生的指导下吃一些六味地黄丸进行治疗，有一定的改善效果。使用药物治疗的过程当中，尽量不要抽烟饮酒，并且还需要适当的控制性生活的次数，尽量不要过于频繁，以免加重肾虚的症状，影响病情的恢复。并且不宜过度手淫。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "精液少，勃起短": ["您好:我想问一下，精子活动率少，怎么回事，能治吗？怎么治？这是怎么引起的啊，还有就是我的我勃起的时间不怎么长，能治吗？", {"李伊文": {"回答": "问题分析：你好，根据你的描述，这种情况需要考虑是否存在前列腺方面疾病的可能性。指导建议：建议到医院进一步检查生殖系统彩超看一看，明确具体是否存在问题，明确诊断之后做进一步治疗。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "勃起不坚，硬度不够，勃起时间短": ["目前在中医院开方子，中药配合复方玄驹胶囊吃的。疏肝益肾胶囊的效果会不会更好？勃起时间短，硬度感觉不够", {"杨卫华": {"回答": "问题分析：你好，这个可以配合吃，你这个药物可以治疗肾虚引起的阳痿早泄，这个可以吃，有效果的，复方玄驹胶囊效果也不错的。指导建议：建议你平时注意饮食清淡一些，平时注意不要吃生冷油腻食物。平时注意不要过度劳累，不要熬夜", "职称": null, "医院": "大同市第五人民医院", "科室": "中医科", "专长": "中医科 \r\n                专长"}}], "勃起硬度差如何改善和治疗": ["我在过性生活时，阴茎勃起的硬度比较差，想要进行改善，勃起硬度差如何改善和治疗？", {"严肃": {"回答": "勃起硬度差可以通过运动来进行改善，按照医生指导口服壮阳的药物治疗。勃起功能比较差很可能是海绵体的供血不足以及肾虚等原因所引起，很可能会导致性功能障碍，可能还会引起阳痿以及早泄。需要到正规的医院做肾脏超声来进行检查，补肾壮阳类的药物可以提高男性的性功能，能用来改善勃起功能障碍。勃起功能障碍如果不及时治疗，很可能会影响正常的性生活，会导致阴茎疲软，会给男性心理和身体带来很大创伤。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "经常勃起对肾病有影响吗": ["这日子我的阴茎特别敏感，手不小心碰到就会出现勃起，经常勃起对肾病有影响吗?", {"高瑞通": {"回答": "经常勃起对肾病可能不会有影响。在平时生活中经常勃起会导致阴茎长时间处在充血的状态下，引起患者出现前列腺炎和前列腺增生，当合并尿路感染的时候，患者会出现尿频尿急和尿痛，同时还会伴随着小便疼痛，如果进行多次射精可能会对肾脏产生很大影响。在平时生活中应该穿一些宽松透气性比较好的裤子，能够减少阴茎部位长时间受到摩擦，同时也可以减少阴茎异常勃起。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "经常勃起与肾有关系吗": ["这一段时间突然发现我的阴茎不由自主的会出现勃起，经常勃起与肾有关系吗？", {"崔昕": {"回答": "经常勃起和肾通常没有关系。经常勃起可能是在早晨或者是受到一些刺激，经常观察一些成人片或者是视频，就会出现勃起的现象。也有可能是身体中的激素水平过高摄入过多的雌激素，比较亢奋也会出现勃起，如果过于频繁可能是肾虚或者是肾病的原因。在生活中性生活不要过度频繁，要改善不良的手淫，习惯注意性交时的卫生，多参加体育锻炼，可以提高机体免疫力。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}]}, {"突然勃起无力是怎么回事": ["每次做爱勃起硬度都不够，进入之后就软了，射精也没力度，还有小腹疼痛的现象，以前有过手淫，突然勃起无力是怎么回事？", {"严肃": {"回答": "勃起无力的主要原因是心理因素，其它因素，器质性病变影响勃起功能。勃起无力，又称为阴茎勃起功能障碍，中医常称之为阳痿。此常见于很多因素，比如血管性阳痿、神经性阳痿等。血管性阳痿又分为动脉性阳痿和静脉性阳痿。前者通常见于阴茎动脉粥样硬化，其次是阴茎动脉损伤。后者通常见于先天性静脉发育不全，其存在扩张、功能异常的静脉。而神经性阳痿可见于周围神经功能障碍，如会阴手术、盆腔脏器切除术可引起阴茎勃起神经的损伤。糖尿病、维生素B12和B6的缺乏，也可引起周围神经病变而影响勃起功能，导致勃起无力。建议：平时要注意个人卫生，可以吃一些补肾壮阳的食物，多吃水果蔬菜，多运动，建议戒掉手淫的习惯。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "阴茎勃起有点疼怎么回事": ["我在和老婆过性生活的时候，阴茎勃起以后，出现了轻微的疼痛感，阴茎勃起有点疼怎么回事？", {"崔昕": {"回答": "阴茎勃起有点疼可能是炎症所致。也不排除是受到外伤原因。主要会使局部出现疼痛以及红肿，尤其在性交时候疼痛会出现明显加重，如果病情是属于轻微性，就可以通过局部热敷的方法来进行缓解，主要能够加速局部血液循环，也能够起到消肿效果，严重者就需要配合消炎药治疗。患者需要按时按量服用药物，在病情没有得到控制之前，尽量不要私自停药物，以免病情出现反复发作，也要多喝一些温开水，能够将体内炎症稀释掉。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "前列腺和勃起障碍有关系吗": ["我最近出现了阴茎勃起障碍的情况，朋友告诉我可能是前列腺造成的，前列腺和勃起障碍有关系吗？", {"严肃": {"回答": "前列腺和勃起障碍有关系。在前列腺发生炎症时会对阴茎勃起产生不利影响，同时和肾弱虚、疲惫熬夜等因素也有关系，另外慢性前列腺炎还会使患者有射精疼痛以及性欲低下等症状，同时会对精液质量产生不利影响，在合并精囊炎等疾病时还会导致血精。要照医嘱使用激素类的药物治疗勃起障碍，同时在饮食上注意调整，不要吃容易上火的食物，另外还要调整好心态，避免出现压力太大的现象。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "突然导致的勃起无力怎么办": ["在这半个月我和我老婆在一起过性生活经常会勃起无力。突然导致的勃起无力怎么办？", {"崔昕": {"回答": "突然导致的勃起无力有可能是频繁手淫导致的。男性如果发生过度手淫的情况，就会导致肾气虚弱而且还容易诱发前列腺疾病，当出现勃起无力，需要到医院做一个全面性的检查，配合医生使用抗炎药物或者益气补肾的药物来进行治疗，治疗的时候还要观察一下是否有器质性方面的病变，通常睾丸癌也会引发这样的症状。在治疗的时候要适当的到户外去锻炼一下身体，饮食方面要以清淡为主，不要刺激或者是寒凉性的食物，要做到早睡早起。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "阴茎勃起后有液体流出会怀孕吗": ["前两天和男朋友没忍住抱在一起了，他在我外面蹭了蹭，只是阴茎勃起来了，有液体流出来，我担心会怀孕，请问阴茎勃起后有液体流出会怀孕吗？", {"杨毅": {"回答": "阴茎勃起后有液体流出会怀孕的。男性在受到性刺激勃起时，会从尿道中分泌一些液体，这些液体主要是精浆（精囊液、前列腺液、尿道球腺液），但也会有少量精子存在。一般这种情况怀孕的几率是比较小的。虽然所含有的精子量很少，正常不会导致女性怀孕，但也不能排除意外怀孕的可能。建议用避孕套的避孕措施，这样可以防止这种情况的出现，根据研究统计的结果，通过体外射精的方式进行避孕，避孕成功率为78%左右。", "职称": "主任医师", "医院": "北京协和医院", "科室": "妇产科", "专长": "女性HPV感染诊断与治疗；宫颈疾病规范化诊断以及药..."}}], "前列腺炎症会导致勃起障碍吗": ["这半个月我有尿不尽的症状，阴茎的勃起功能也出现了障碍，前列腺炎症会导致勃起障碍吗？", {"严肃": {"回答": "前列腺炎症不会导致勃起功能障碍。前列腺炎主要是慢性炎症感染所引起的疾病，会导致病人尿频、尿急、尿不尽，还会伴有尿滴白等症状。勃起功能障碍，很可能是阴茎海绵体功能异常或者是肾虚等原因所引起时，要到正规的男科医院做详细的检查，同时要做泌尿超声。病人需要尽早治疗前列腺炎，以防止病情有继发感染，很可能还会引起排尿困难，会影响正常性生活，导致夫妻关系不和。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "糖尿病勃起困难吃什么药好": ["这段时间我被确诊是糖尿病，在性生活的时候出现了勃起困难，糖尿病勃起困难吃什么药好？", {"范慧": {"回答": "糖尿病勃起困难可以选择补肾壮阳类药物治疗。可以选择补肾壮阳类药物进行治疗，也可以配合上降糖药物来综合处理，药物应该听从医生指导选择合适剂量和疗程，不可以私自选择，否则可能会出现病情加重，耽误最佳治疗时间。在治疗期间，应该戒掉生活当中不良习惯，比如说过度手淫或者是频繁性生活。日常生活中应该多注意休息，也可以根据自身情况适当参加户外活动，比如说慢跑、快走、骑单车等，尽量避免让机体太过于疲劳。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "甲亢引起勃起功能障碍怎么办": ["我甲亢两年了，最近感觉勃起功能障碍，害怕是甲亢引起，请问甲亢引起勃起功能障碍怎么办？", {"范慧": {"回答": "甲亢引起勃起功能障碍首先要口服药物控制甲亢，使得激素水平尽量在正常范围。甲亢引起性功能减退可能与心脏疾患、肝脏损害、肌病等并发症有关。一般只要控制好了甲亢引起的代谢紊乱，性功能改变就可以消除，定期复查即可。对于甲亢引起的性功能障碍，积极治疗原发病甲亢是治疗的关键。要口服药物控制甲亢，使得激素水平尽量在正常范围。甲亢治愈后需要进行适当的调理，是可以恢复正常生活的。在服用抗甲亢药物的同时，可以选择补肾的药物进行调理。治疗的同时一定要戒掉手淫的习惯，尽量不要太频繁的性生活。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "阴茎勃起疼是什么原因": ["不知道从什么时候开始，对那方面的事情就提不起劲了，老婆很是不满意，最近还阴茎勃起疼，是什么原因呢？", {"严肃": {"回答": "阴茎勃起疼可能是外伤、感染等导致的。外伤：如患者近期受到外伤或者有性生活、手淫时动作比较猛烈等导致局部皮肤或者局部的黏膜发生损伤，在其勃起时就会发生疼痛；感染：阴茎感染细菌、病毒，而导致了包皮龟头炎，其勃起时因为牵扯黏膜、牵扯皮肤，也有疼痛、刺激的感觉；前列腺炎：前列腺炎的患者也会发生勃起时出现阴茎疼痛，因为前列腺发炎有勃起时，其前列腺充血症状也会随之加重；阴茎硬结症：如果阴茎除了勃起后疼痛，同时伴有阴茎的弯曲，此时要考虑阴茎硬结症。建议：及时到医院检查治疗。平时要注意避免过度性生活，多吃水果和蔬菜。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "经常勃起会导致右边睾丸痛吗": ["前几个星期我的右边睾丸就出现了严重的疼痛感，尤其在过性生活时候，症状会明显加重，经常勃起会导致右边睾丸痛吗？", {"崔昕": {"回答": "经常勃起一般不会导致右边睾丸痛。睾丸出现疼痛有可能是受到外伤所致，比如撞伤或者是摩擦，主要会使局部出现疼痛以及肿胀，甚至还会伴随着皮癣等症状，如果症状比较严重，就需要及时到当地中国医院进行检查，可以通过涂抹消炎止痛药膏来进行治疗，但是药物用法和用量需要向医师咨询。在患病期间首先需要穿宽松透气性比较好的衣物，以免局部受到摩擦，有可能会使疼痛出现加重，而且还不利于病情好转。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起困难，勃起不硬怎么办": ["每次性生活勃起困难，一会儿就软了", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不排除有肾虚导致的早泄及阳痿的情况。指导建议：建议你都注意观察就诊国家正规医院，男科或者中医科进行中医把脉，采取对症的药物进行调理，平时注意归理所需不要熬夜饮食以清淡易消化，高营养为主，禁止吸烟饮酒。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "勃起困难，早泄": ["你好，我是现在不怎么晨勃了，开始上床抱着有点勃起，但硬度不够，想要做的时候软了，基本插不进去就射精了。这怎么调理呢！谢谢", {"顾炜": {"回答": "问题分析：根据你所描述的情况来看，是存在性功能障碍情况的。指导建议：你的这种情况，首先要判断有没有因为性交或手淫过频的原因。如果有，首先需要禁欲一段时间。另外建议口服复方玄驹胶囊看看。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "勃起困难，变软。": ["勃起困难，时间变短，变软", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不排除有肾虚导致的情况。指导建议：建议多注意观察目前的情况，最好到医院进行中医把脉，同时注意规律作息，不要熬夜加强营养，多吃一些羊肉，黑豆类的食物，节制性生活。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}]}, {"勃起功能问题": ["本人几年前出现勃起不坚，现在越来越严重，吃什么药第一次有效果，第二次就没反应。是否去医院就诊过：没去过当前服药说明：没有服药既往病史及手术史：没有", {"王勇": {"回答": "问题分析：49岁这个年龄的话，出现勃起，功能障碍是比较常见的问题，一方面，和年龄有关系，另一方面呢，可能和睾丸的功能下降有关指导建议：可以到医院检查一下性激素水平，如果雄性激素低下的话，可以补充雄性激素，如果激素正常，可以服用温肾的药物治疗，一般的药，服用4到8周时间", "职称": null, "医院": "聊城市第二人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "早泻，勃起不坚，晨勃弱": ["早泻，勃起不坚，晨勃弱", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，有可能是阴茎供血情况不好导致的。指导建议：主要就是平时注意加强锻炼，多吃一些补肾壮阳的食物，建议服用复方玄驹胶囊，配合五子衍宗丸治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "前列腺炎会导致阴茎勃起疼痛吗": ["患有前列腺炎很长一段时间了，我这几天出现了勃起障碍和疼痛，前列腺炎会导致阴茎勃起疼痛吗？", {"严肃": {"回答": "前列腺炎有可能会导致阴茎勃起疼痛。有可能是局部感染炎症，造成神经和血管刺激之后引起的疼痛，前列腺炎属于一种比较常见的男性疾病，一般会发生在中老年人群。在感染前列腺炎之后有可能会出现小腹坠胀，或者是排尿次数增多和小便时疼痛等症状，严重时会影响正常的性生活。要及时到医院进行前列腺部位检查和小便常规检查，来判断病因和病情程度，最好在医生的指导下服用消炎药物或者是抗生素类药物治疗。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "糖尿病勃起功能障碍吃什么药": ["自从我患上了糖尿病之后，出现了性欲下降和勃起功能障碍的症状，糖尿病勃起功能障碍吃什么药？", {"范慧": {"回答": "糖尿病勃起功能障碍要选择补肾壮阳药物进行治疗。需要先去医院进行全面检查，排除是糖尿病所引起并发症，糖尿病会造成神经损伤以及末梢血管损伤，会引起性功能障碍，需要及时通过体外注射胰岛素方法，能够帮助血糖得到控制，对于勃起功能障碍还能够起到改善效果。必要时需要去医院进行全身体检检查。平时可以多做有氧运动，增强自身体质，能够对性功能障碍得到改善，糖尿病患者需要在饮食上以低脂低盐低糖为主。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "阴茎不能勃起": ["大夫早上好，我最近2个月阴茎不能勃起了，我是糖尿病，近日测糖化蛋白7.4，到我市三甲医院看，大夫给我开复方玄驹胶囊，金宝水片，我吃完了，半个月，一...", {"廖文婷": {"回答": "问题分析：你好，根据你的描述，还有实际情况已经去两家大医院看过医生了，其实阴茎海绵体超声波你可以考虑，这是目前治疗性功能障碍比较先进的技术。指导建议：建议平时要注意规律生活和饮食，饮食清淡，多吃高蛋白，容易消化和吸收的食物，多吃水果和蔬菜，多运动，避免熬夜，避免喝酒和抽屉，健康生活，配合医生积极治疗。", "职称": null, "医院": "桂阳妇幼保健院", "科室": "儿科", "专长": "本人擅长妇科，儿科常见病，多发病的治疗。于2019..."}}], "我阴径不勃起": ["我四十二，阴径不勃起，太软了", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个有可能是性功能障碍引起的。指导建议：平时最好还是要注意适当的增加锻炼，多吃一些补肾壮阳的食物，不要吃辛辣刺激性的东西，建议服用复方玄驹胶囊进行调理", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "腰疼，阴茎反复勃起": ["晨起阴茎勃起，后软了之后突然右侧腰疼。之后每隔一会儿阴茎又勃起又软，如此反复了几次，右侧腰一直疼。", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况主要考虑是肾虚，性功能障碍引起的指导建议：平时注意休息适当增加锻炼，多吃些动物的肾脏，生殖器补肾壮阳的食物，建议服用复方玄驹胶囊进行调理，必要时建议建议去医院泌尿外科检查一下病因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "射的快，勃起不坚定,": ["射的快，勃起不坚定,", {"何为明": {"回答": "问题分析：您好，根据症状显示有早泄阳痿的表现，19岁的年轻人出现上述症状，首先要考虑前列腺炎，前列腺功能下降。指导建议：患者还有没有尿频，尿痛，腰酸，腰痛，射精痛，有没有包皮过长。出现症状是否和频繁手淫，熬夜，酗酒等不良生活习惯有关系。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "冲洗后勃起长度变小": ["前几天洗澡用热水冲洗阴茎里的黄色颗粒当时感觉就烧烧的洗完发现勃起长度变短了我的包皮可以翻不是很紧过几天是不是就可以了请您想想有什么提议谢谢您了", {"王鹏": {"回答": "问题分析：冲洗后阴茎勃起长度变小，包皮可以翻过来，不是很紧的指导建议：从你的描述来看，除了发现包皮垢外并没有发现太大的问题，注意经常清洗外阴", "职称": null, "医院": "日照市人民医院", "科室": "外科", "专长": "胸部外伤、肋骨骨折、胸膜炎、气胸、肺大泡、胸腔积液..."}}], "早泄勃起一会就又软了": ["勃起硬度够没几下就射了一直有手淫的习惯", {"张利勇": {"回答": "问题分析：你好，根据您说的症状来看的话，主要考虑是属于手淫，过度手淫引起的体质虚弱，肾虚肾不固精。指导建议：建议您平时一定要适当锻炼身体，戒掉手淫的习惯，保证充足的睡眠，不能喝酒，不要吃油腻的东西啊，这样的话可以增加自己的体质，可以吃点肾宝片，金锁固精丸，适当的做提肛锻炼。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "突然勃起无力勃起疲软很快": ["突然勃起无力勃起疲软很快", {"顾炜": {"回答": "问题分析：根据你的描述，要考虑阳痿的可能性。具体诊治，先需要找原因。指导建议：请问你平时手淫性交频繁吗？是什么频率？有什么不良嗜好和生活习惯吗？排尿有什么不适表现？请补充一下上面的问题，再确定如何去检查及治疗。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "男性勃起问题。": ["请问一下，我这是不能勃起，在以前在湛江男科医院看过一次，有两年了吗？也没看好。该如治疗。", {"张利勇": {"回答": "问题分析：你好，根据你所描述情况，主要考虑是性功能障碍导致的。指导建议：平时最好还是要注意适当的增加锻炼，多吃一些动物的肾脏，生殖器补肾壮阳的食物，建议服用金匮肾气丸复方玄菌胶囊进行调理，如果没有好转，需要去医院做B超检查一下阴茎的供血情况。明确病因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "最近阴茎不能勃起": ["有畏寒，睡觉时脚心发热，耳鸣，下肢有点水肿，有欲望时不能勃起，早泄，用什么中成药好？", {"方春梅": {"回答": "问题分析：你好，根据您所描述，目前的情况和症状，有可能还是和肾虚有一定关系的。指导建议：目前的情况建议您最好还是多注意观察，可以选择中草药物来进行调理的。建议最好可以多注意观察", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "男孩子勃起不好": ["男孩子勃起不好，经常，用性爱刺激自己这样的毛病从前年开始的，经常看一些画面抚摸自己的奶头，让小鸡鸡勃起，现在勃起不好已经半年了，但是从来没有过手淫...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况和症状，您之前是否有过频繁的手淫指导建议：频繁的手淫或者是由于长时间熬夜以及前列腺炎症刺激，都会影响到性功能的目前的情况，建议最好不要接触一些成人影片，还是需要积极的选择药物来进行治疗的。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "勃起无力包皮，早泄": ["你好，我的下面太小，勃起是也小还有包皮早泄，勃起无力", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况和症状。包皮过长是否导致出现早泄的情况指导建议：这种情况下还是需要及时的进行手术治疗的，正常情况下成人后在勃起后10厘米左右都是正常的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}]}, {"勃起无力腰酸乏力": ["我最近几天勃起无力腰酸乏力耳鸣，以前熬夜久坐手淫很长时间，没就诊过，我想问问用些什么药", {"张利勇": {"回答": "问题分析：你好 根据你所描述的情况，主要还是手淫过度导致的肾虚。指导建议：平时最好还是注意适当的增加锻炼，多吃一些动物的肾脏，生殖器补肾壮阳的食物 建议服用金匮肾气丸，五子衍宗丸进行治疗，没有好转的话，建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚怎么治疗": ["你好，勃起不坚好治疗吗", {"张利勇": {"回答": "问题分析：您好，根据您所描述情况有可能是肾虚或者是性功能障碍等。指导建议：平时要注意适当的增加锻炼。多吃一些动物的肾脏生殖器补肾壮阳的食物，建议服用金匮肾气丸进行调理，必要的时候建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚能治好吗": ["去正规医院检查性功能障碍和早泄要去挂什么科室，勃起不坚滁州第一人民医院可以检查这些吗", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要还是性功能障碍导致的症状。指导建议：这种情况建议最好还是去医院泌尿外科做B超检查一下阴茎的贡献情况，检查一下龟头的敏感度，看看具体的原因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "不勃起时不漏龟头勃起时漏龟头怎么回事": ["不勃起时不漏龟头勃起时漏龟头怎么回事", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个主要还是包皮有点长。指导建议：这种情况如果平时不影响性生活或者是导致包皮龟头炎的话，一般是不需要治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起之后不是很坚硬": ["最近发现阴茎勃起没有以前坚硬，是否和手淫熬夜和心里压力有关", {"武鹏飞": {"回答": "问题分析：如果有手淫，有可能是手淫的原因，手淫会引起肾虚出现上述症状，但是也有可能是压力过大的原因引起。指导建议：看症状，应该不严重，建议最好禁止手淫，减缓压力，有利于恢复正常。", "职称": null, "医院": "长治市中医院", "科室": "外科", "专长": "痔疮,肛瘘,肛裂,直肠炎,肛周脓肿,脱肛,直肠息肉"}}], "提肛阴茎不会勃起，不会有勃起": ["提肛阴茎不会勃起，不会有勃起", {"牛克伟": {"回答": "问题分析：您好，你是持续的不勃起还是就说提肛不勃起呀？你得描述的清楚一些。指导建议：你这个年龄应该是说逐渐的有性能力了，但是也有发育比较晚的，你可以去检查一下。", "职称": null, "医院": "桓台县人民医院", "科室": "外科", "专长": "医学临床本科毕业。从医37年。多次参加全国各地学术..."}}], "包皮后勃起无力": ["以前做过包皮手术，在做的时候医生说里面有几处黑色淤血，他就帮我弄掉了，做完以后，勃起无力，没有晨勃，有时感觉里面有点疼。有什么方法可以检查一下里面...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状，你是否是就诊的国家正规医院进行了检查和治疗。建议就诊国家正规医院进行一下复查。指导建议：建议多注意观察根据复查结果再做进一步的判断，建议就诊医院泌尿外科或者男科。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "阳痿，不能自主勃起，睡觉有勃起，": ["阳痿，不能勃起，五六年了。自己买药吃不理想。听说这个病很难治疗，费用也不低，就一直耽搁。现在是心有余而力不足。", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个有可能是性功能障碍导致的。指导建议：这种情况如果吃药没有效果的话，建议还是需要去正规的医院泌尿外科检查一下原因再治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "早晨偶尔有晨勃，晚上基本不勃起，及时勃起稍微打岔又": ["早晨偶尔有晨勃，晚上基本不勃起，及时勃起稍微打岔又疲软啦，对生活没有兴趣，及时强撑也一点快感都没有", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，有可能是肾虚性功能障碍引起的。指导建议：平时最好还是注意加强锻炼，多吃一些补肾的食物。建议服用复方玄驹胶囊进行调理，溧阳的时候建议去正规的医院泌尿外科进一步检查。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不明显，偶而勃起硬度不够，": ["勃起不明显，偶额勃起但硬度不够", {"史养浩": {"回答": "问题分析：您好，根据您所描述的情况和症状，您是否有手淫的习惯，如果是手淫频繁的话，也会引起出现目前的情况。指导建议：现在的情况建议您最好还是多注意观察的目前的情况，建议您最好还是积极的进行治疗，可以选择一些黑豆羊肉一类的食物进行调理。在配合药物治疗。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "勃起不坚，勃起困难，早泄": ["本人今年57岁。那方面感觉很不尽人意:一个月不过一二次，平时勃起困难，勃起不坚，早泄。晚上基本上没“动静”。请问，像我这种情况可以服用金戈吗？", {"张利勇": {"回答": "问题分析：你好根据你所描述的情况，这个有可能是由于肾虚导致的。指导建议：主要就是平时要注意加强锻炼，多吃一些补肾的食物，建议服用肾宝片进行调理。金戈这种药物可以偶尔服用，但是不能太频繁，副作用比较大。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阴茎勃起硬度不够，勃起时间较短": ["阴茎勃起硬度不够，勃起时间较短", {"王俊涛": {"回答": "问题分析：根据患者的资料，引起勃起时间短和硬度不够的主要原因一般有包皮过长，心理压力大，过于劳累等多种因素。指导建议：如果是包皮过长请进行外科手术治疗，保持良好的心态，多食用一些补肾功效的食物如山药，牛肉，鹿鞭以及六味地黄丸等，多进行体育锻炼。", "职称": null, "医院": "威海市文登区人民医院", "科室": "外科", "专长": "骨折，颈椎病，骨质增生"}}], "不勃起的时候，可以把包皮翻开，但是勃起以后翻开龟头": ["不勃起的时候，可以把包皮翻开，但是勃起以后翻开龟头很敏感，不做手术可以吗", {"李峰": {"回答": "问题分析：如果不勃起可以翻开的话就最好常清洁冠状沟，防止包皮垢引起感染。指导建议：如果勃起时，包皮翻不开，就怕影响到射精，换句话来说会影响到生育，如果射精不影响可以不手术。", "职称": null, "医院": "山东省立医院", "科室": "外科", "专长": "诊断治疗痔疮、肛瘘、肛裂、肛门脓肿、肛乳头瘤、直肠..."}}], "最近这段时间性欲低，难勃起，勃起不坚": ["最近这段时间性欲低，勃起不坚，难勃起", {"刘晓东": {"回答": "问题分析：从您的症状分析，考虑是勃起障碍，可出现勃起困难、勃起不坚、举而不坚，多伴有早泄症状，也可导致性欲望减退。可由前列腺炎、肾虚（阳虚、气虚）、糖尿病等引起。指导建议：建议及早去医院就诊，进行前列腺液、前列腺彩超、勃起功能等检查，以及去中医科就诊，明确病因。如果是前列腺炎需进行抗炎治疗，如果是肾阳虚，可口服金匮肾气丸治疗。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "19岁鸡鸡勃起不勃起都向左歪25度左右": ["19岁鸡鸡勃起和不勃起都向左歪会影响正常性生活么歪不到30度在25度左右", {"王发民": {"回答": "问题分析：你好根据你所描述的情况，阴茎偏钭20度左右是否影响性功能的问题，一般耒说只要没有其它异常应该不影响性功能。指导建议：这种情况建议最好保持精神愉快，应该去医院泌尿科检查一下明确偏钭原因为宜。", "职称": null, "医院": "河曲县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}}]}, {"没勃起的时候可以翻出龟头，但是勃起的时候它自己就会": ["没勃起的时候可以翻出龟头，但是勃起的时候它自己就会漏出一半，看着有点紧，我不敢翻，请问这是什么病啊", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状是属于包皮包茎的症状。指导建议：建议多注意观察目前的情况，最好进行包皮环切手术，术后一般是恢复比较良好的建议注意好酒局部卫生，每天温水清洗，内衣勤洗勤换。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "射精快勃起程度软勃起时间短": ["勃起时间短然后还特别慢射精快还有尿频尿急", {"刘晓东": {"回答": "问题分析：从您的描述分析，您勃起时间短、举而不坚，这种情况属于勃起功能障碍，严重者可发展成阳痿。如果您从阴茎进入阴道至射精时间小于2分钟，就属于早泄，一般多与阳痿同时存在。这种情况可能与精神紧张、前列腺疾病、肾虚等导致。指导建议：结合您尿频、尿急症状，考虑是前列腺炎可能性大，建议及早去医院就诊，进行前列腺液检查及前列腺彩超等检查，明确诊断。如果是前列腺炎，可口服头孢克肟分散片及左氧氟沙星片联合抗炎。同时去中医科就诊，因为肾气虚也可导致勃起障碍、早泄等症状，确诊后需口服金匮肾气丸治疗。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "最近勃起不够坚硬，勃起后很快就会软下来": ["勃起时候，没有以前坚硬了，而且勃起后很快就会软下去，手淫有的时候一个星期一次，有时候两三天一次，最近有两个多月没有进行性生活跟手淫症状还是不见好转...", {"王磊": {"回答": "问题分析：您好，您阴茎没有以前坚硬，  属于性功能障碍，得先去当地市医院男科，或泌尿外科确诊的。必要时可以在医生的指导下用他达拉非治疗。指导建议：另外还得看阴茎海绵体充血的情况，平时生活规律一点，不能吸烟喝酒的，还得注意不能过于劳累。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "您好，勃起困难，无力勃起，之前": ["您好，勃起困难，无力勃起，之前到私立男科医院做了包皮手术，还有降低鬼头敏感手术，后面去公立医院男科检查确诊为阳痿，做了勃起功能检查，抽血检查两次都...", {"汪兴磊": {"回答": "问题分析：你好，如果检查血压血糖等方面都是正常的话，那么使用补肾的药物效果不理想也只能使用一些改善勃起的药物。指导建议：建议您可以考虑选择他达拉非片，或者也可以配合万艾可，一般需要使用一段时间树立信心。", "职称": null, "医院": "六安市第六人民院", "科室": "外科", "专长": "早泄,前列腺炎,性功能障碍,包皮过长,包皮龟头炎"}}], "勃起障碍，勃起时间短，硬度不够": ["前阵子手淫过度和房事过度。可能导致阳痿。后来去医院检查了下前列腺液，但是取样失败。所以医生给我检查了什么按摩后尿液检查。。结果没啥问题。医生给开了...", {"谭剑锋": {"回答": "问题分析：蚕蛾公补片作用是补肾壮阳，养血，填精，然后你描述信息还有，手淫过度和房事过度，实际上你的情况考虑是肾阳虚。指导建议：首先建议是可以食用肾阳虚的药物，比如蚕蛾公补片，可以按照说明书继续食用。饮食建议可以吃补肾壮阳的食物，比如黑豆、韭菜、鸡蛋、核桃、牡蛎。还有你本身就肾阳虚，就不要频繁性生活和手淫，让身体慢慢恢复。并且保持良好作息规律，避免熬夜，建议每天适当运动，强化体能。", "职称": null, "医院": "私人营养师(暂不发布)", "科室": "其他", "专长": "保健品,药物性水肿,补肾,壮阳,养生,养血生发,理..."}}], "早泄，勃起不硬,性爱时间短": ["早泄，勃起不硬,性爱时间短", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？以前有没有手淫的习惯？指导建议：这种情况建议戒了手淫的习惯适当锻炼少熬夜", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "早泄，阳痿，勃起困难性生活不好": ["早泄，阳痿，勃起困难性生活不好", {"潘彦龙": {"回答": "问题分析：性生活的质量与很多因素有关，比如精神状态，心理因素，性生活的次数等指导建议：先从生活上调整，比如多运动，有节制地同房，注意休息，不要熬夜等，改变生活习惯是很重要的，如果不能恢复再考虑进一步治疗。", "职称": null, "医院": "兰州市中医医院", "科室": "外科", "专长": "肠炎，肠易激综合症，溃疡性结肠炎，克隆恩等结直肠相..."}}], "包皮龟头炎犯了，现在难以勃起": ["年前包皮龟头炎犯了之后导致难以勃起，有时勃起不坚，看了医生治疗以后恢复七八成之后过几天又难以勃起断断续续三四个月了，检查小便也没有什么问题，说我心...", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个有可能是肾虚，也有可能是心理因素影响。指导建议：平时注意放松心情，加强锻炼，多吃补肾的食物，建议服用复方玄驹胶囊治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "龟头有小疙瘩，勃起时明显": ["你好!龟头有多个小疙瘩，勃起时明显偶尔痒一下龟头白一块", {"黄捷": {"回答": "问题分析：你好，你的问题已经收到，因为没有照片，单纯文字表达还是不够完整。指导建议：建议你将你的情况拍清楚的照片，两三张给我看一看。", "职称": null, "医院": "深圳市第三人民医院", "科室": "皮肤科", "专长": "皮肤科 \r\n                专长"}}], "勃起功能障碍，勃起不够硬，一会就软了，服": ["勃起不够硬，一会儿就小软下去", {"陈达": {"回答": "问题分析：对于阳痿早泄来说，尤其是年轻人，多数存在一定的诱因，总结起来，无外乎存在以下几点问题，一是性生活或者手淫过度频繁，一个是缺乏运动锻炼。个别人存在前列腺炎的可能性。指导建议：针对以上问题，想要迅速的改善症状，可以使用一些西药，比如说西地那非，他达拉菲等，但想要解决根本性的问题，还需要生活方式调节干预。首先手淫或者性生活频率需要控制。每月不超2次。最好短时间不要刺激阴茎，或者刺激阴茎也不能射精。这样让射精阈值得到恢复的时间。第二就是运动锻炼。重点练习俯卧撑和仰卧起坐，还有深蹲起。这很重要。第三饮食上可以吃一些生蚝，大葱等食物，不喜欢吃的，可以饮用葡糖糖酸锌口服液。", "职称": null, "医院": "天津市南开医院", "科室": "其他", "专长": "冠心病,高脂血症,高血压,房性期前收缩"}}], "糖尿病引起勃起障碍": ["糖尿病二型，近三年忽然小便费力，阴茎勃起越来费力，吃药也不行，血糖控制不好，想用阴茎注射恢复性生活可以吗，同时控制血糖，人在苏州附近那里可以交注射", {"刘小民": {"回答": "问题分析：从您出现的症状来看，您这种情况应该是服用药物造成的性功能减退。指导建议：针对这种情况，您可以更换药物，这样，性功能就有可能恢复正常。", "职称": null, "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "包皮手术后，怎么防止勃起": ["包皮手术10来天，阴茎晚上经常勃起，有什么药可以吃吗？白天还好，晚上频繁勃起", {"赵昌波": {"回答": "问题分析：根据患者描述，主要咨询包皮环切术后勃起的问题。指导建议：其实包皮环切术后勃起疼痛是一个很常见的现象。尤其是在刚做完手术的头几天，会更为明显。但是像您如果术后已经10多天了，那么暂时也不建议再服用防勃起的药物。防勃起的药物主要是雌激素类，一般也不推荐使用。一方面避免这方面的刺激，另外在勃起之后下床活动活动，尽快消下去。睡前尽量少喝水。目前最主要的是伤口要愈合好。", "职称": null, "医院": "聊城市人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "突然勃起无力": ["突然勃起无力，不能完成夫妻生活是否去医院就诊过：去过，博仁，2既往病史及手术史：有，激光去杂菌", {"张骁": {"回答": "问题分析：出现这样的情况，原因是很多的激素水平下降，阴茎海绵体充血功能障碍都是主要的原因，需要通过进一步的检查才能够明确的。指导建议：抽血化验激素水平，阴茎血流多普勒的检查。明确诊断以后再针对性的治疗，如果激素不足，可以口服11酸睾酮胶囊补充治疗，如果是阴茎血流充血功能障碍，可以通过口服红景天胶囊，血栓通片对症治疗。", "职称": null, "医院": "杭州市中医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "性功能勃起障碍": ["您好我在勃起后维持勃起的时间很短但是勃起长度正常也没有早泄的现象请问这属于什么情况该如何治疗", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，如果勃起来不能维持正常的性生活，这个不能排除性功能障碍。指导建议：主要就是平时要注意加强锻炼，多吃补肾的食物，建议服用肾宝片进行调理。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起状态不好，怎么解决啊": ["勃起状态不佳。。总是容易刺激不够。时硬时软，有时候一半就软了，就感觉没刺激了，有时候出来的很快。。。是否跟体重有关。。两年前没有这样的感觉。。包皮...", {"朱秀光": {"回答": "问题分析：你好很高兴为你服务，出现勃起功能障碍，有包皮过长，连续三个月出现勃起功能障碍，才能称为阳痿的。。指导建议：有无尿频尿急尿痛，泌尿科专家查体检查一下，尿常规及b超，前列腺液，排除前列腺炎可能。不要吸烟饮酒，避免长时间坐立骑行，服用仙乐雄改善性功能，或者中医中药调理一下。", "职称": null, "医院": "济宁市中西医结合医院", "科室": "外科", "专长": "腰椎间盘突出,骨质疏松"}}]}, {"阴茎总是无外界因素勃起": ["阴茎总是无外界因素干扰勃起，无疼痛感，什么原因", {"廖文婷": {"回答": "问题分析：你好，青春期阴茎勃起是属于正常的一种性冲动的表现，没有什么关系。指导建议：建议平时要注意转移注意力，注意规律生活和饮食，饮食清淡，避免吃辛辣刺激油炸的食物，多运动，有助于身体健康发育。", "职称": null, "医院": "桂阳妇幼保健院", "科室": "儿科", "专长": "本人擅长妇科，儿科常见病，多发病的治疗。于2019..."}}], "阴茎勃起不正常": ["睡午觉后能勃起并维持很长时间，其余大多时候疲软，怎么回事呀？", {"李云华": {"回答": "问题分析：一般是男人在早上的时候出现勃起的问题。性生活正常就没有问题的。指导建议：出现性功能障碍男性70%的患者是心理压力过大而导致的，所以最主要的还是要学会放松。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "包皮过长，勃起时太紧，龟头出不来": ["阴茎短，有时候一缩进去就看不到了，然后包皮还过长，勃起时包皮很紧，龟头出不来，这是什么症状，是疾病嘛", {"侯朋远": {"回答": "问题分析：青年男性，25岁，自诉包皮过长，勃起时龟头出不来。是否是疾病。指导建议：你好，你这个应该是包茎，不是单纯的过长，你这个年纪自己翻开的可能性小，建议直接做包皮环切手术。", "职称": null, "医院": "日照市人民医院", "科室": "外科", "专长": "心血管外科、胸外科、小儿外科疾病的诊治"}}], "龟头无血色勃起不佳": ["龟头平时无血色勃起一般持续34个月了吃点什么药调理一下", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，有可能是阴茎供血情况不好。指导建议：平时最好还是注意加强锻炼，多吃一些补肾的食物。建议服用迈之灵片，复方玄驹胶囊进行调理 先观察看看，没有效果的话，需要去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起困难，硬度不够，早泄": ["勃起困难，硬度不够，早泄", {"张利勇": {"回答": "问题分析：你好，根据你所描述情况，有可能是性功能障碍引起的。指导建议：主要还是平时要注意加强锻炼，不要频繁的手淫或者是性生活，容易影响正常的性生活。建议服用复方玄驹胶囊，金锁固精丸进行治疗，必要的时候建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "想自慰，还是个处，经常勃起": ["想自慰怎么办，还是个处，经常勃起", {"王凤村": {"回答": "问题分析：目前你讲到的本身属于正常青春期生理卫生表现属于青春期生长发育过程，所以针对这方面一定要注重青春期生理卫生保健，预防出现青春期的身体健康问题，所以针对这方面要考虑有针对性的进行心理方面的调整。指导建议：所以针对这方面建议平时多参加体育锻炼，有一个规范的生活行为计划，就像课程表一样，要培养兴趣爱好，丰富生活内容，每天有体育锻炼时间，每周有户外活动时间，要保证充足睡眠，避免劳累熬夜，控制不良的生活行为习惯。形成一种新的生活方式。", "职称": null, "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "阳痿早泄勃起困难怎么办": ["阳痿早泄勃起困难怎么办", {"贾建光": {"回答": "问题分析：阳萎，早泄，勃起困难怎么办？需怎样治疗好呢？一一指导建议：如有阳萎，早泄，勃起困难，可能是肾虚，精神因素，劳累引起，应去正规医院检查，补肾壮阳，中医调理，吃补肾食物，多运动锻炼增强免疫力，劳逸结合，调整好睡眠，戒烟戒酒", "职称": null, "医院": "大同煤矿集团有限责任公司三医院", "科室": "外科", "专长": "药物中毒"}}], "现在是勃起无力还早泄": ["现在是勃起无力还早泄", {"张利勇": {"回答": "问题分析：您好，根据您的情况来看，这个性功能障碍也会引起呢。指导建议：平时要注意加强锻炼，注意不要频繁的手淫或性生活容易造成肾虚。建议服用复方玄驹胶囊，右归丸进行调理，必要的时候建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "最近不勃起感受不到阴茎存在": ["最近不知道为什么不勃起了一天中都没有自然勃起晨勃什么的都没有自己勃起一下也就下去了也没有硬度想请问这是什么情况", {"刘闯": {"回答": "问题分析：勃起状况出现异常，询问具体需要采取怎样的处理办法？指导建议：一般来说勃起状况如果出现异常很大可能性还是和你的身体状况偏差有关系，大部分没有什么严重的问题，一般来说如果经常手淫熬夜，饮食不当缺乏锻炼就会有这种表现，一定要注意通过日常生活调理，避免精神太过紧张。", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "包皮手术后勃起困难": ["你好，我十一月二十六号做的包皮手术，到现在两个多月了，勃起困难，勃起换不硬，", {"王磊": {"回答": "问题分析：您好，你在去年11月做的包皮手术，一般有两个月多早就恢复差不多了，目前阴茎勃起困难，还是有点性功能障碍的。指导建议：最好去当地市医院复查，另外还得注意生活规律一点，不能熬夜，耶不要有过大的精神压力的，。亲", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "阴茎勃而不硬，勃起时间短": ["阴茎勃而不硬，勃起时间短", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不排除有肾虚导致的情况，首先观察是否有手淫过度的情况，还是由于性生活过度频繁。指导建议：建议多注意观察目前的情况，最好到医院中医科进行中医把脉，再进一步的判断。如果不是肾虚的情况，不排除有海绵体供血不足，需要就诊医院男科。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "阴茎不勃起怎么刺激都没有反应早上还能勃起": ["阴茎不勃起怎么刺激都没有反应早上还能勃起", {"许崇祥": {"回答": "问题分析：患者勃起无力，晨勃还存在，咨询下一步该怎么处理？指导建议：需要排查是否存在前列腺炎等疾病，戒掉手淫，合理饮食，规律休息，多做有氧运动。如长跑等。", "职称": null, "医院": "日照市人民医院", "科室": "外科", "专长": "胆囊结石，胆囊炎，胆囊息肉，胰腺炎，胰腺癌，胆管癌..."}}], "勃起有根筋特别痛急急急": ["之前得过淋病后面吃药淋病好了但是阴径右侧有根筋勃起的时候特别特别痛已经一个星期了还没好", {"王凤村": {"回答": "问题分析：淋病主要是淋球菌感染引起的，主要是尿道炎症，对于你讲到的这种疼痛改变，应该和淋球菌感染关系不是很大，所以目前这就是看看有没有其他影响因素，有没有不良生活行为或者前列腺等问题，或者是本身海绵体损伤引起。指导建议：所以目前这就是评估引起疼痛的原因和评估淋球菌的治疗效果，淋球菌一般通过规范的治疗可以完全恢复，只要没有诱发因素，一般不会出现感染，所以针对这方面，这就是评估具体的形成原因，做到生理卫生保健措施。", "职称": null, "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "难勃起，容易疲软，且时间短": ["难勃起，容易疲软，且时间短", {"张利勇": {"回答": "问题分析：你好，根据你所描述情况，主要考虑是性功能障碍。指导建议：平时要注意适当的增加锻炼，多吃一些动物的肾脏，生殖器，补肾壮阳的食物，建议服用金匮肾气丸进行调理。必要的时候建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起后青筋暴起很难看正常嘛": ["勃起后青筋暴起很难看。正常的嘛", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，阴茎在勃起时有血管突出是属于正常的。指导建议：建议多注意观察勃起时都会有，这种情况是属于正常，不需要进行治疗，不属于疾病。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}]}, {"性爱前不能勃起怎么办？": ["最近出现性爱前不能勃起的情况，或者勃起以后不能停，一停就会软，这是怎么回事？", {"何为明": {"回答": "问题分析：您好，根据症状显示，有出现勃起功能障碍，常常和前列腺炎，阴茎供血不足，精神压力 ，劳累，生活饮食习惯不佳等因素有关系。指导建议：请说明还有没有尿频，尿急，腰酸腰痛，射精痛等症状，有没有手淫或者性生活过度，酗酒，熬夜等不良生活习惯，患者现在年龄多大，以便于我们判断清楚病情。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "请问割了包皮后不影响勃起硬度但是勃起以后原来没割之": ["请问割了包皮后不影响勃起硬度但是勃起以后原来没割之前龟头很大比阴茎粗现在自从割了以后阴茎很硬但是龟头不充血了，而且以前能看见龟头后面有一根很粗的血...", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，包皮手术一般是不会影响的。指导建议：这个有可能是肾虚或者是阴茎供血情况不好导致的，主要还是平时要注意加强锻炼，多吃一些补肾壮阳的食物。建议服用复方玄驹胶囊进行调理观察看看", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "无法勃起，性欲低下": ["您好，医生，我包皮手术后医生给我配了雌激素药抑制勃起，现在恢复了还是不能勃起怎么办？欲望也很少", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个有可能是手术之后尚未完全恢复。指导建议：主要还是服用药物进行治疗，平时要注意适当的增加锻炼，多吃一些补肾壮阳的食物，保证充足的睡眠，不要熬夜先观察调理一段时间。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阳委勃起不够硬时间短": ["请问这个检查结果有没有什么问题", {"那春鑫": {"回答": "问题分析：患者提供了沙眼衣原体DNA检测报告  问结果是否正常指导建议：根据发给我的报告显示 不存在沙眼衣原体感染", "职称": null, "医院": "七台河市人民医院", "科室": "内科", "专长": "临床检验报告的解读"}}], "阴茎勃起，有困难": ["阴茎不坚硬。勃起有困难。", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况和症状，这个一般情况下都是由于肾虚引起出现的上述情况。指导建议：肾虚一般情况下分为肾阴虚和肾阳虚两种需要及时的检查，以后治疗通知多吃一些黑豆羊肉类的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "男孩勃起后疼的原因": ["17岁男孩，第一次勃起后疼是什么原因", {"陈朝": {"回答": "问题分析：你好，根据您的症状来看的话，这个可能是有点尿路感染，泌尿系统的炎症。也有可能是包皮过长，指导建议：建议您平时呢要注意这个隐私部位的卫生，每天换内衣，每天洗澡，不能吃辛辣刺激性的东西。看看有没有表面红肿的现象，平时多喝热水不能吃辛辣的东西。", "职称": null, "医院": "扬州市中医院", "科室": "儿科", "专长": "对于儿童咳嗽、哮喘、泄泻、遗尿的中医中药治疗，有一..."}}], "勃起困难没想法硬度不够": ["有手淫这一年每天喝酒现在勃起困难硬度不够房事时间3分钟还有有时小便浑浊刺痛尿后余力这是什么病要怎么办", {"杜文岭": {"回答": "问题分析：您好，过量饮酒会导致勃起功能受限，影响性冲动传输及性功能，另外，饮酒会导致前列腺充血明显，炎症，出现排尿困难，尿滴白，混浊等异常不适！指导建议：建议您健康饮酒，避免酗酒，避免酒后性生活，忌食辛辣，保持心情愉快，树立自信，树立健康饮酒及性观念，不可以酒助性。若效果不佳，可以去泌尿外科查一下前列腺触诊或者前列腺液检查，治疗前列腺炎症情况！祝您健康。", "职称": null, "医院": "临清正骨医院", "科室": "其他", "专长": "高血压,高脂血症,动脉硬化"}}], "就是勃起和性生活中途软了": ["雄二醇高了是什么原因4.976", {"何为明": {"回答": "问题分析：您好，根据描述，应该是有做性激素检查，检查结果有睾酮，雌二醇，并没有雄二醇这个项目。指导建议：请提供一下具体的化验单照片，现在有无出现激素分泌失调的症状，例如性欲下降，毛发稀疏，乏力，精神萎靡，或者油分泌旺盛，脱发，痤疮等等，以便于我们判断清楚病情。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "阴囊潮湿，勃起不坚": ["阴囊潮湿，勃起不坚，尿尿泡沫多", {"顾炜": {"回答": "问题分析：根据你所描述的情况，你是存在前列腺炎症状的。指导建议：建议你去医院泌尿外科检查一下尿常规和前列腺液常规看看具体炎症程度，再确定治疗方案。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "阳痿早泄，没晨勃勃起不太硬": ["阳痿早泄，没晨勃勃起不太硬", {"张利勇": {"回答": "问题分析：你好，根据你这描述的情况，有可能是肾虚或者是性功能障碍导致的。指导建议：平时最好还是注意适当的增加锻炼，多吃一些动物的肾脏生殖器，补肾壮阳的食物，建议服用五子衍宗丸，配合肾宝片进行调理，必要时候建议去医院泌尿外科检查一下病因，对症治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "这样要割吗，勃起后可以完全外露": ["这样要割吗，勃起后可以完全外露", {"张利勇": {"回答": "问题分析：你好，从图片上来看这个包皮和龟头属于正常的现象。指导建议：这个勃起来龟头完全外露是不需要手术的，包皮过长主要就是勃起来还完全包裹着龟头，这样才需要手术的。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阴茎勃起问题": ["18岁有手淫历史，最近肾部有点不舒服，性欲减少，今天早上还是有些晨勃的，现在不能随便勃起了，已经开始戒除手淫，请问勃起和性欲方面能多久完全恢复", {"方春梅": {"回答": "问题分析：你好，根据您所描述的情况，主要还是由于手淫频繁，肾虚一体出现的上述情况。指导建议：目前的这种情况下，建议你最好可以综合性的进行调理，主要还是需要绝对禁止手淫，可以多选择一些补肾类的药物进行调理。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "第一次不能完全勃起": ["手淫四年，昨晚我破处时候第一次硬不起来……也不是全软就是不能完全勃起。唔，就是没有性欲，女朋友努力半天也没能硬起来。这种情况是阳痿嘛，应该怎么治疗...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状偶尔性出现这种情况和第1次出现这种情况考虑是由于同房紧张导致的。指导建议：建议再次同房时调节好心情，不要有心理压力。如果每次是这种情况，需要到医院进行检查。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "做完手术后两天没勃起": ["做完手术后两天没勃起", {"刘香玲": {"回答": "问题分析：你好，如果做的。包皮手术后阴茎没有勃起，应该是疼痛引起。属于正常情况。没有问题。指导建议：建议，应该克制自己不要让阴茎勃起，避免伤口裂开引起出血及影响伤口愈合。卧床休息不要下地活动，避免摩擦水肿加重。", "职称": null, "医院": "河北省河间市中医院", "科室": "外科", "专长": "外科、尤其擅长骨折、"}}], "阴茎在不勃起状态下非常小勃起时中间位置": ["阴茎在不勃起状态下非常小勃起时中间位置阴茎在不勃起状态下非常小勃起时中间位置有点弯性生活一分钟左右", {"牛克伟": {"回答": "问题分析：这种情况属于早泄。去查查前列腺液。看卵磷脂少不少。指导建议：卵磷脂少就会出现阳痿早泄的症状。可以吃中药调理。至于阴茎小，弯曲没有好的处理办法。", "职称": "副主任医师", "医院": "桓台县人民医院", "科室": "外科", "专长": "医学临床本科毕业。从医37年。多次参加全国各地学术..."}}]}, {"有手淫，同房是能勃起，但是真正要做爱时勃起慢，而且": ["有手淫，同房是能勃起，但是真正要做爱时勃起慢，而且很快就射精了，以前没有这样过", {"王小官": {"回答": "问题分析：你的这种情况与自己的自制能力有关系。也与你的体质有关。指导建议：建议你戒掉手淫。平常加强营养增强锻炼身体。可以口服金匮肾气丸。性生活的时候注意自我控制。", "职称": null, "医院": "黄冈市中医医院", "科室": "中医科", "专长": "中医科 \r\n                专长"}}], "经常手淫，勃起硬度不够，或者勃起硬度时间": ["有长期手淫和熬夜史，近期发现勃起硬度不够，或者勃起时间短。有轻微脱发", {"方春梅": {"回答": "问题分析：你好，根据您所描述的情况和症状，这种情况下主要还是由于长期手淫引起出现的上述情况。指导建议：这种情况下还是需要绝对禁止手淫的，同时建议你最好还是多注意观察的，有效的改善情况和症状，同时需要加强自身的抵抗力。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "勃起时间短，不刺激很快就软": ["勃起后不进行肢体刺激软的很快。晨勃憋尿时好，不憋尿自觉晨勃不佳。用手自慰时，即使接近快到射精，如停止手刺激，会变软。勃起时间段没插入就软，插入了能...", {"刘晓东": {"回答": "问题分析：从您的症状分析，考虑是勃起功能障碍，勃起疲软。这有可能是阳痿前兆，一般与精神心理因素、前列腺炎、肾气虚等有关。肾气虚者还可出现早泄、遗精、遗尿症状。指导建议：建议及早去医院就诊，进行前列腺液、前列腺彩超、尿常规、勃起功能等检查，明确诊断。如果是前列腺炎，可口服头孢克肟及左氧氟沙星片抗炎，同时进行理疗。同时应去中医科就诊，如果是肾气虚，需口服金匮肾气丸治疗。如果确诊阳痿，可口服万艾可治疗。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "早泄，不能正常勃起，腰部涨，有": ["早泄，不能正常勃起，腰部涨，有冷的感觉。", {"赵钦欣": {"回答": "问题分析：这是由于各种原因，比如手淫导致龟头敏感度增高，导致的肾虚，肾血气供应不足导致海绵体血流供应不足，进而导致的指导建议：治疗建议:\n中成药:建议服用金匮肾气丸，参茸鞭丸治疗\n食补:鲈鱼、虾、海参鸡蛋、骨髓、黑芝麻、樱桃、桑椹、山药，枸杞等\n锻炼身体。\n饮食 禁忌辛辣刺激酒等食物。", "职称": null, "医院": "首都医科大学附属北京朝阳医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "长期手瘾，导致勃起硬度不够，": ["长期手瘾，导致勃起硬度不够，时间短，需要治疗，还是自己注意加强锻炼就行，年龄28", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑是由于过度手淫导致的阳痿早泄。指导建议：建议多注意观察目前的情况，及时接待手淫的习惯，可以采取中医把脉中草药物进行调理，适当的体育锻炼规律作息，不要熬夜饮食，以清淡以消化高营养为主，多吃一些韭菜羊肉类的食物。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "阴茎有时候不能勃起或者勃起后时间短。": ["阴茎有时候不能勃起，或者勃起时间短，有时候还早泄总是心里有压力。也有的时候勃起一半就软了，但是有晨勃，并且晨勃时间长。。。。没治疗过，2年前发生过...", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状主要是由于心理原因导致的阳痿和早泄的情况，同时具有肾虚的表现。指导建议：建议多注意观察目前的情况，最好及时就诊医院中医科，进行中医把脉后，再采取对症的药物进行调理治疗，注意调节好心情，不要有太大的心理压力，规律作息，加强营养。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "阴茎勃起出血": ["您好：我阴茎勃起和射精后有流血和血块现象，以前吃了一段时间药好了，最近又复发了请问怎么治疗是否去医院就诊过：没去过当前服药说明：没有服药既往病史及...", {"测试数据1": {"回答": "问题分析：平时有没有尿频尿急尿痛尿不尽，你的情况要考虑前列腺方面和后尿道,精囊炎问题 。前列腺炎的可能性最大，需要排查尿道粘膜下血管破裂出血。指导建议：因不能面视;你应去公立医院泌尿外科检查、医生根据你的症状及体征,辅助临床化验检查(如血,尿,便化验.B超、前列腺液培养十药敏试验,尿道粘膜下血管破裂出血等检查),查明病因后,针对病因治疗。忌酒忌食辛辣刺激性食物。也可以看看中医医生诊脉后,开方抓药调理治疗。", "职称": null, "医院": "未收录医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "勃起障碍，怎么解决": ["手淫过多，导致勃起障碍，偶尔有晨勃，有吃过之类的药物当前服药说明：正在服药药物，力补金秋胶囊，巴戟胶囊，还有两种药不记得了", {"王勇": {"回答": "问题分析：你好，如果是手淫引起的勃起功能障碍属于继发性的功能障碍，主要是解除诱因，同时，可以药物治疗，注意生活习惯可以改善指导建议：目前服用的药物可以继续服用，用药时间为4到6周时间，观察改善情况，如果有效，可以继续用药，平时的话注意锻炼身体，不要熬夜。多吃些牛羊肉之类的食物。", "职称": null, "医院": "聊城市第二人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "勃起硬度不够持久力不长": ["性交无力勃起硬度同持久力都不理想，无晨勃", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状和平时的生活，饮食都有一定的关系。指导建议：建议多注意观察目前的情况，首先到医院进行区分检查，观察是否是龟头敏感度过高或者肾虚的情况，在进一步的治疗。建议进行龟头敏感度检查和中医把脉同时进行阴茎海绵体充血量检查，再做进一步的判断。平时建议规律作息不要熬夜，建议禁止吸烟喝酒。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "易勃起，龟头敏感，自慰射精快": ["21岁，男。包皮过长，但勃起后冠状沟露出。有自慰习惯近10年。自慰射精的时间越来越快，用最快活塞频率一分钟到两分钟就能射精。平时特别容易勃起，尤其...", {"靖长斌": {"回答": "问题分析：患者描述的情况考虑是经常性的自慰引起的性功能异常情况指导建议：减少自慰次数，尽量戒掉，规律作息，适度锻炼身体，慢慢可以改善的", "职称": null, "医院": "安丘市中医院", "科室": "外科", "专长": "从事外科工作近10年，擅长各种外科疾病的预防、诊断..."}}], "做了剥皮手术！勃起后龟头不硬": ["大夫你好！我的情况是做了一次包皮手术？然后就勃起硬度老是不太硬！下面好硬了就是龟头不硬！怎么根治呢？", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况和症状，包皮手术考虑是不会影响到性功能障碍的。指导建议：但是包皮手术后这个新功能是有一个恢复期的，建议你最好还是需要定期复查的，同时可以做一个前列腺B超来检查一下的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "勃起障碍吃什么药": ["勃起无力，早上有晨勃，但做的时候不能勃起，进去就有反应了，有时候中途会软，大概有一年左右了，这是不是勃起障碍？吃什么药物治疗，33岁", {"测试数据1": {"回答": "问题分析：依据你的描述综合分析；考虑可能是勃起障碍有关，阳萎又称勃起功能障碍，是指在有性欲要求时，阴茎不能勃起或勃起不坚，或者虽然有勃起且有一定程度的硬度，但不能保持性交的足够时间，因而妨碍性交或不能完成性交。指导建议：因不能面视，全面了解病情;为进一步明确诊。你应去公立三甲医院泌尿生殖外科检查、确诊,治疗。可口服药物治疗;为必利劲,性生活前3小时口服，但副作用。一定要在医生指导下服用。其他类似的药物还有帕罗西叮等，均应在医生的指导下应用。也可局部用药;主要为局部麻醉药，也可以看看中医医生诊脉开方抓药调理治疗。", "职称": null, "医院": "未收录医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "勃起不硬，勃起时间短，在吃十七味填精胶囊跟复方玄朐": ["勃起不硬，勃起时间短，在吃十七味填精胶囊跟复方玄朐胶囊，吃了一个星期了没多大的好转", {"靖长斌": {"回答": "问题分析：患者描述为勃起不坚，勃起时间短，结合患者年龄，不考虑为器质性疾病引起，考虑主要也劳累有关指导建议：注意饮食，注意休息。规律作息，减少不良习惯，控制性生活次数，必要时可以去公立医院泌尿外科进一步检查明确，建议不要自行服用药物治疗", "职称": null, "医院": "安丘市中医院", "科室": "外科", "专长": "从事外科工作近10年，擅长各种外科疾病的预防、诊断..."}}], "阳茎不能正常勃起怎么办？": ["好几天没有硬起来了，之前性欲很强，有点什么都会有感觉，现在想硬都硬不起来，也没有晨勃了", {"刘晓东": {"回答": "问题分析：如果只是几天没有勃起，通常考虑是身体疲劳或纵欲过度导致的，一般经加强睡眠与休息，即可恢复正常。但如果有其它不适症状，如睾丸坠痛、腹股沟疼痛等症状，则需警惕前列腺炎的可能。指导建议：如果担心，及早去医院就诊，进行前列腺液、前列腺彩超检查，同时进行勃起硬度评估，排除阳痿的可能。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "频繁手淫导致滑精和勃起困难，且勃起不坚硬": ["大概频繁手淫一年了，一周两三次的频率。现在出现滑精的症状，早上基本没有晨勃，而且勃起不坚硬。一年前性生活能保持在二十分钟左右，能让异性满意。现在不...", {"测试数据1": {"回答": "问题分析：你好，依据的描述综合分析可能是因手淫引起的前列腺炎导致的阳痿早泄。首先你必须力戒手淫，平时忌辛辣刺激性食物。指导建议：因不能面诊，全面了解病，你应去公立医院进一步全面检查，如血尿化验，阴茎血管实验，前列腺液培养加敏感试验。查出病因，确诊治疗。最好是看看中医医生诊脉后抓药治疗。", "职称": null, "医院": "未收录医院", "科室": "外科", "专长": "外科 \r\n                专长"}}]}, {"勃起后可以漏出龟头算不算包皮过长？不勃起不露出龟头": ["勃起后可以漏出龟头算不算包皮过长？不勃起不露出龟头算不算包皮过长？", {"张利勇": {"回答": "问题分析：您好，根据你所描述的情况，这个阴茎勃起来龟头可以外露的话是正常的，不属于包皮过长指导建议：这个平时要注意做好个人的卫生，勤换内衣，如果是勃起来的话，包裹着龟头，平时要注意翻开清洗，以免存有污垢导致感染", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "手术后早泄严重，还勃起不坚": ["早泄动过手术，现在都两年了，早泄更严重了，勃起还不硬，是手术的原因吗？有没有什么治疗方法", {"汪兴磊": {"回答": "问题分析：你好，不排除是手术的可能性，因为早泄一般来说很少去做手术的。目前你可以考虑药物保守治疗。指导建议：建议可以考虑选择必利劲来治疗一下早泄，如果勃起不好的话，也可以配合舒肝益阳胶囊等中药来调节一下，治疗这些疾病最好去当地的正规公立医院，不要去私立医院。", "职称": null, "医院": "六安市第六人民院", "科室": "外科", "专长": "早泄,前列腺炎,性功能障碍,包皮过长,包皮龟头炎"}}], "勃起困难怎么治疗": ["主任你好，我今年47岁，我勃起困难有半年多了，以前也服用过很多保健品和药物，但是现在好像效果更不好了……", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况出现勃起无力阳痿的情况，考虑有多种原因导致，比如阴茎海绵体充血量不足，肾虚等情况。指导建议：建议多注意观察用药不要盲目使用，现在的情况需要到医院进行检查，建议就诊三甲大型医院男科。进行检查后针对性治疗。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "性功能勃起不正常": ["手淫有好多年了，现在感觉硬起来有时候一下软了，有时候又能硬很久，真的需要的时候又一下硬不起来，而且还没开始性生活，就会流白色液体", {"王磊": {"回答": "问题分析：您好，你性功能勃起不正常， 属于性功能障碍，得先去当地市医院男科，或泌尿外科确诊的。必要时可以在医生的指导下用他达拉非治疗。指导建议：另外还得看阴茎海绵体充血的情况，平时生活规律一点，不能吸烟喝酒的，还得注意不能过于劳累。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "性功能勃起障碍": ["以前有过小便时有刺痛的感觉，偶尔会尿白浊，后来吃了一些中药。现在这些症状没有了，有时腰酸，腰疼，怕冷倒是有的，总感觉后腰处比较凉，靠在热的地方会很...", {"何为明": {"回答": "问题分析：您好，根据症状显示有可能存在前列腺功能下降和肾阳虚。指导建议：现在可以使用前列康和肾气丸口服，同时要注意避免辛辣刺激饮食，避免饮酒和长时间久坐，如果用药两周没有好转，还是需要到泌尿外科就诊，做前列腺液常规和前列腺彩超检查，确定清楚病情，在针对性的用药治疗。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "其他 \r\n                专长"}}], "勃起反应慢，时间短，龟头敏感": ["和女朋友在一起的时候，女朋友摸我下面，竟然好半天才能硬起来，硬起来之后，硬度是有摸起来硬硬的。不过很容易就软下了，而且龟头摸的话也不是很敏感，但是...", {"王磊": {"回答": "问题分析：您好，您的阴茎勃起反应慢，时间短，早泄的原因可能是工作压力大、精神紧张、房事频繁、手淫过度等。指导建议：建议您保持心情放松不要紧张，同时可以口服六味地黄丸，金锁固精丸等药物治疗，可以使用避孕套来降低龟头敏感度。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "这是勃起功能障碍吗": ["房事第一次一下就结束一分钟差不多哦第二次久一点十几分钟这样算早泄吗还有时候一次后硬不起来是不是有问题", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不属于早泄，只要性生活达到5分钟以上都是属于正常的。偶尔性的时间短是属于正常的。指导建议：建议多注意观察目前的情况，注意好局部卫生，如果有包皮过长的话，建议进行包皮环切手术。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "阳痿勃起时间短硬度不够": ["请问应该如何调养平时，小便之后会尿滴几滴出来，不能一次性排尿", {"刘晓东": {"回答": "问题分析：阳痿主要表现为勃起障碍，青壮年阳痿多由精神紧张、压力大等导致。有的可由器质性疾病有关。中医学认为阳痿多由肾阳虚引起，主要表现为腰部冷痛、畏寒肢冷、下肢水肿、小便清长、夜尿频多、阳痿早泄、性欲减退等症状。指导建议：建议及早去医院就诊，进行前列腺液及前列腺彩超检查，排除前列腺疾病的可能。然后去中医科就诊，如果确实是肾阳虚，可口服金匮肾气丸及右归丸治疗。平时多吃牛羊肉，多吃枸杞。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "男性勃起硬度不够问题。": ["男，22岁。手淫和纵欲过度导致硬度不够，麻烦开药调理！", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑是由于过度手淫导致的肾虚情况，和阴茎海绵体充血量不足。指导建议：建议多注意观察目前的情况，观察是否有腰酸痛的情况或者有盗汗的情况，如果有上述的情况可以服用五子衍宗丸进行治疗。也可以使用壮阳补肾丸。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "阴茎上长东西，勃起不坚": ["阴茎上长的这个是什么，有危害吗，怎么治疗", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状可能是由于局部慢性炎症和毛囊炎的情况。指导建议：建议多注意观察目前的情况，可以使用百多邦进行涂抹治疗，如果情况长时间不能改善，建议最好到医院皮肤科进行检查，如果有性生活的情况，目前的情况也需要到医院进行检查的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "以前勃起不疼现在勃起那就跟有一根筋疼一样": ["以前勃起不疼现在勃起为什么一根筋疼", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？以前有什么病史吗指导建议：以前有没有手淫的习惯？做过什么检查吗？还有其他症状吗", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "做了包皮手术两天了,阴茎经常勃起,有防止勃起的药吗": ["做了包皮手术两天了,阴茎经常勃起,有防止勃起的药吗", {"廖文婷": {"回答": "问题分析：你好，刚刚做完包皮手术后，由于切口疼痛的刺激会反射性引起阴茎勃起。手术做完回到家中，避免长时间久坐或者剧烈活动。术后三天左右，切口疼痛会逐渐缓解，阴茎反复勃起也会缓解。指导建议：建议术后卧床休息，不接触一些与性刺激有关系的事物，转移注意力，避免阴茎勃起。", "职称": null, "医院": "桂阳妇幼保健院", "科室": "儿科", "专长": "本人擅长妇科，儿科常见病，多发病的治疗。于2019..."}}], "生殖器短小，有小便了会勃起没小便从来不勃，勃起9公": ["生殖器短小，有小便了会勃起没小便从来不勃，勃起9公分还尿床晚上，", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个勃起来在7~14厘米之间是正常的。指导建议：这个一般属于正常的现象，现在已经过了生长发育的年龄，这个一般保守治疗是没有什么效果了。不影响性生活，这个不需要治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阴茎勃起困难勃起以后马上就软了还流出大量的蛋清色液": ["阴茎勃起困难勃起以后马上就软了还流出大量的蛋清色液体是前列腺炎引起吗还是别的原因引起的", {"李云华": {"回答": "问题分析：情况确实不能够排除，患者可能是有前列腺的炎症的。指导建议：建议患者需要就诊于医院，根据前列腺的超声来进一步的判断。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "勃起障碍性欲低下没有力度勃起困难怎么": ["性功能障碍性欲低下勃起障碍", {"韩前河": {"回答": "问题分析：男性，36岁，出现性欲下降，勃起困难，勃起功能障碍，常见的原因有:第一，心理性的勃起功能障碍，常见于偶尔一次性生活失败，或者夫妻感情不和等因素影响。第二，继发性性腺功能低下，是由于随着年龄的增长，体内雄激素水平偏低导致。第三，血管性的勃起功能障碍，是由于动脉硬化等病变导致勃起血管病变，引起勃起功能障碍，可以是全身动脉硬化的早期表现。指导建议：1.如果一次偶然的性生活失败引起的心理性的勃起功能障碍，需要进行心理调整。2.如果没有心里因素存在，建议到正规医院行性激素六项检查，如果雄性激素水平偏低，可以适当补充雄性激素进行治疗。3.如果性激素正常，建议化验检查血糖，血脂，并测定血压，针对存在的问题，早期治疗。", "职称": null, "医院": "郑州人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}]}, {"没有勃起但是也流出透明粘液是什么呀": ["没有勃起但是也流出透明粘液是什么呀", {"李云华": {"回答": "问题分析：情况首先需要排除一下患者是否是存在前列腺炎症外导致的问题，所以这种情况需要做一下检查。指导建议：情况个人建议患者，首先做一下前列腺炎症的相关检查，判断有没有前列腺液的异常。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "海绵体充血不足，勃起困难，硬度不够": ["海绵体充血不足，勃起困难，不硬，持续时间短，手脚汉多，可以吃什么中药，", {"陈达": {"回答": "问题分析：你好，根据你的描述，在不清楚是肾阳虚还是阴虚的情况，可以服用五子衍宗丸等双补药物试试。如果是阴虚可以服用六味地黄，阳虚可以服用金匮肾气丸等。指导建议：中药治疗效果较慢，而且需要禁欲一段时间才有效果。如果使用西药，效果比较快，比如伟哥等药物。想要提高性能力，首先手淫或者性生活频率需要控制。每月不超2次。最好短时间不要刺激阴茎，或者刺激阴茎也不能射精。这样让射精阈值得到恢复的时间。第二就是运动锻炼。重点练习俯卧撑和仰卧起坐，还有深蹲起。这很重要。第三饮食上可以吃一些生蚝，大葱等食物，不喜欢吃的，可以饮用葡糖糖酸锌口服液。", "职称": null, "医院": "天津市南开医院", "科室": "其他", "专长": "冠心病,高脂血症,高血压,房性期前收缩"}}], "我生殖器官不勃起完全小于3厘米，但勃起后却114厘": ["我生殖器官不勃起完全小于3厘米，但勃起后却114厘米，这个正常吗？", {"史养浩": {"回答": "问题分析：你好，根据您所描述的情况和症状，这个勃起后10厘米左右都是属于正常的情况。指导建议：目前的情况建议您最好还是多注意观察，平时建议您多注意个人卫生。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "男生早上不勃起，而是中午或者晚上勃起，性功能没有障": ["男生早上不勃起，而是中午或者晚上勃起，性功能没有障碍，这是什么病症，会有影响吗？", {"谢周通": {"回答": "问题分析：你好，勃起有的可以早晨，有的也可以其他时间，这是正常的指导建议：这个是正常的情况，只要不影响性功能就没事的，中午和晚上勃起是引起形成条件发射原因，这个时间减少性刺激就会好的", "职称": null, "医院": "菏泽牡丹人民医院", "科室": "外科", "专长": "骨折,骨质疏松,椎间盘突出"}}], "阳痿不能勃起.去别的地方看过没有好转": ["阳痿不能勃起.去别的地方看过没有好转", {"臧振峰": {"回答": "问题分析：你好，我是你的医生，这种情况多久了呢？以前有什么病史呢？指导建议：以前有没有手淫的习惯？戒了手淫吃点枸橼酸西地那非就可以", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "阴茎勃起障碍，挺而不硬。": ["阴茎勃起障碍，挺而不硬。", {"王发民": {"回答": "问题分析：你好，根据你所描述的阴茎勃起障碍，一般来说这种问题大多数数是精神因素所致心因性功能下降，。中医可能诊为肾虚。指导建议：这种情况建议你保持精神愉快，调节心理情绪，放下思想包袱，非常重要。避免过劳，必要时咨询中医师辅以补肾壮阳类中药调理。", "职称": null, "医院": "河曲县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}}], "16岁的手淫早射腰疼不晨勃勃起不硬床事很快勃起13": ["16岁的手淫早射腰疼不晨勃勃起不硬床事很快勃起13cm不勃起5c��m", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状是由于手淫过度导致的肾虚情况。指导建议：建议多注意观察你目前的生殖器大小是属于正常的。建议多注意观察，根据您目前的年龄最好不要有同房情况和过度手淫的情况。手淫过度会导致肾虚和身体虚弱注意力不集中。目前的情况先不要服用药物，及时戒掉手淫的情况，饮食以清淡易消化，高营养为主，一般可以自行缓解。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "第一次和女友性爱无法勃起，过一会刚勃起就又软了。近": ["第一次和女友性爱无法勃起，过一会刚勃起就又软了。近两天基本无法勃起，以前有手淫6年左右，基本每周5次。没有性爱经验。这两个晚上感觉腰很酸，压力很大...", {"陈守新": {"回答": "问题分析：你好 你的描述和长期手淫关系很大，手淫造成的异常表现指导建议：你好 调整情绪 改掉手淫 合理饮食规律生活 不要熬夜 适当锻炼 当地正规公立医院中医科号脉 根据脉象积极调节，日常生活必须规律 慢慢恢复 不要自己盲目吃所谓那些壮阳药物 祝健康", "职称": null, "医院": "铁岭市第二人民医院", "科室": "其他", "专长": "皮肤性病科、艾滋病评估与治疗，成人传染病预防、儿童..."}}], "早泄，勃起时间短，怕冷，早上舌苔厚白，口臭，手脚心": ["早泄，勃起时间短，怕冷，早上舌苔厚白，口臭，手脚心出汗，头重，", {"何为明": {"回答": "问题分析：您好，根据症状显示，是有性功能下降，免疫力下降的表现。指导建议：请说明还有无四肢冰凉乏力，腰酸腰痛，阴囊坠胀疼痛，尿频尿急尿痛等症状，出现早泄是否和频繁手淫，睡眠不佳，酗酒等不良习惯有关系，以便于我们判断清楚病情。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "吃非那雄胺不良反应不能勃起": ["尿频经常晚上憋醒起夜两次检查尿常规肾功能都没事尿酸偏高477医生给开了非那雄胺吃了两次不能勃起了", {"顾炜": {"回答": "问题分析：你的情况，夜尿多伴尿频，要考虑前列腺炎可能性大。应该针对前列腺炎进行规范诊治的。指导建议：非那雄胺会影响性功能的，尤其是阴茎勃起功能。你32岁年龄，是不应该服用该药物的。目前先停药看看吧。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "硬度不够，不易勃起，中途疲软，时间短！": ["硬度不够，不易勃起，中途疲软，时间短！", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是性功能障碍。指导建议：平时最好还是要注意加强锻炼，不要频繁的手淫或者是性生活的，容易损害身体健康，建议先服用复方玄驹胶囊调理。必要的时候去医院检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "55岁高血压患者，性欲低，勃起挺而不坚，": ["55岁高血压患者，性欲低，勃起挺而不坚，55岁高血压患者，性欲低，勃起挺而不坚，有过急性前列腺炎", {"刘小民": {"回答": "问题分析：一般情况下，男性随着年龄的增长，性功能也会逐渐减弱。如果合并了慢性前列腺炎，性功能减退就会更加明显。指导建议：另外，慢性前列腺炎的发生，与性生活过频有直接关系。", "职称": "主治医师", "医院": "中北大学医院", "科室": "内科", "专长": "代谢类疾病"}}], "尿无力尿分叉，阴茎勃起慢，硬度低，早泄。勃起一定硬": ["尿无力尿分叉，阴茎勃起慢，硬度低，早泄。勃起一定硬度后阴茎有一点疼痛感，感觉有个东西束缚住了，以前有过手淫", {"王秀莲": {"回答": "问题分析：前列腺出问题了。前列腺炎症腺管肥大压迫尿管导致尿无力。压迫性神经，造成性神经持续性紧张，就会影响性功能了。正常前列腺分泌性激素，前列腺炎时体内雄性激素水平低下也可以导致性欲低下，阳痿早泄。阴茎勃起依靠前列腺的泵血作用，前列腺炎症时泵血不足阴茎勃起就无力，或硬度下降，持续时间短等症状。指导建议：做个前列腺液检查，对前列腺疾病有直接的诊断意义。单纯超声不一定能看出前列腺是否炎症，有条件可能做细菌培养，药敏试验。\n不是说性功能不好就”肾亐肾虚的”。简单一味补肾是不行的。", "职称": null, "医院": "潍坊市人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "龟头勃起有小红点不疼不痒": ["龟头勃起有小红点，不疼不痒的，不知道是什么问题？吃什么药好！", {"顾炜": {"回答": "问题分析：根据你的描述和照片来看，是存在龟头炎改变的。这种情况往往是同个人清洁卫生不注意以及包皮过长有关系的。指导建议：一，注意个人清洁卫生，当然也可以考虑使用复方黄柏涂剂或3%硼酸溶液清洗；二，如果很注意个人清洁卫生，仍然反复发作的话，则考虑做包皮环切手术比较好。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "性生活时间短，勃起力度不够": ["性生活时间短，勃起力度不够", {"李云华": {"回答": "问题分析：情况考虑患者是存在性功能的障碍，建议要看一下有没有前列腺炎症或其他的问题。指导建议：排除了泌尿系统的疾病，首先要放松情绪，其实多数患者和压力过大有关。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}]}, {"勃起功能障碍不能过正常的夫妻生活": ["男性勃起功能障碍硬度较差", {}], "早泄，勃起无力，该吃什么药？": ["早泄，勃起无力，不怎么硬，大概半年左右了，同房时间较短，一直都有尿频，有没有好的解决办法？", {"陈军": {"回答": "问题分析：从你描述的症状来看，多数与工作压力大，疲劳，心理因素有关，还要排除糖尿病，性激素低下等。指导建议：建议检查一下尿常规，男性生殖系统超声，肝肾功，血脂，性激素，血糖，如果正常，可以口服麒麟丸治疗半月看看", "职称": null, "医院": "山东大学齐鲁医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "勃起障碍是不是手淫过度，以前一想就能勃起现在想也不": ["勃起障碍是不是手淫过度，以前一想就能勃起现在想也不行用力就感觉用不上力的那种", {"方春梅": {"回答": "问题分析：您好，根据您上述描述的情况考虑，主要还是由于肾虚或者是前列腺炎症引起的情况。指导建议：目前的情况建议您最好可以先进一步的判断，确定性质以后再积极的选择药物进行治疗，有效的改善和促进症状得到恢复。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "性功能障碍勃起不坚早泄": ["性功能障碍勃起不坚早泄", {"李云华": {"回答": "问题分析：这种情况考虑患者是存在前列腺的炎症的，但是最主要的还是考虑和心理压力有关的。指导建议：因为绝大多数患者发生性功能障碍都是心理压力过大而导致的。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "包皮手术之后,勃起出血，怎么办": ["包皮手术之后,勃起出血，怎么办", {"李云华": {"回答": "问题分析：看情况，不知道患者手术以后多长时间了，看一下局部是否有感染。指导建议：也要看一下患者是否测试循环还没有完全建立局部有肿胀，主要是排除有没有细菌的感染。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "割完包皮之后多久可以正常勃起不用担心弄开": ["割包皮之后需要天天换药吗怎么抑制晨勃啊每次都是换完药晚上睡觉勃起就把伤口弄出血这次好点没怎么出血", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个勃起来换药都会影响出血的。指导建议：这种情况主要就是两天一次也可以用酒精碘伏消毒，做好消毒处理，预防感染。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "正常状态会包住龟头勃起是可以露出来的。": ["正常状态会包住龟头勃起是可以露出来的。", {"梁建文": {"回答": "问题分析：你好，从图片来看，向您这种症状考虑是包茎引起的。指导建议：建议最好去当地正规公立医院普外科进行手术治疗。", "职称": null, "医院": "邢台市第二医院", "科室": "儿科", "专长": "阑尾炎急性腹痛，皮脂腺瘤，脂肪瘤，小儿外科都有丰富..."}}], "中气不足勃起慢硬度不够全身没劲有时头痛": ["时间短中气不足！！有事脑袋痛~硬度不够！勃起慢", {"李云华": {"回答": "问题分析：患者的症状是比较多的，而且没有什么特异性的，个人建议患者需要去看一下中医。指导建议：看中医进行辨证施治，口服中药来调理患者的体质。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "慢性非细菌前列腺，勃起不坚": ["慢性非细菌前列腺炎，勃起不坚", {"何为明": {"回答": "问题分析：您好，非菌性前列腺炎的主要症状是反复的尿频尿急尿痛，腰酸腰痛 严重时会影响到性功能。指导建议：请提供一下现在的前列腺液常规检查结果，有上述哪些症状，以便于我们判断清楚病情，确定如何治疗。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "最近不晨勃了而且勃起后还不够硬": ["最近不晨勃了而且勃起了也不够硬而且我跟朋友们相比要比他们尿多并且喝的水也不算多，但就是有时候想尿却尿不是特别多", {"马丽颖": {"回答": "问题分析：这个可能是有点劳累导致肾虚，或者有点泌尿系感染。指导建议：注意休息，吃点金贵肾气，饮食上可以吃点萝卜羊肉汤滋补。", "职称": null, "医院": "保定市第三中心医院", "科室": "五官科", "专长": "糖尿病性视网膜病变,视神经炎,角膜病,急性虹膜睫状..."}}], "做了男科勃起障碍微创手术后": ["我在20天前做了勃起障碍的微创手术，今天拆线了，医生告诉我21天后才可以做性生活，还要做性生活之前一定要来医院给我交代做性生活前注意事项，还要给我...", {"李云华": {"回答": "问题分析：情况我觉得壮阳的药就不用再吃了，也可以考虑不去。指导建议：性功能的障碍的发生，最主要还是和心理压力过大有关系的，所以最主要的还是放松情绪，并不一定手术就能解决的。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "得过龟头炎，受到刺激会勃起，但是射的比较快，按着根": ["得过龟头炎，受到刺激会勃起，但是射的比较快，按着根部会有点痒，对这方面也没有什么精力与兴趣。情况大概一个月了。", {"李秀景": {"回答": "问题分析：你好，从描述的这种情况，出现早泄，性欲减退，考虑龟头炎引起的症状。指导建议：建议口服盐酸左氧氟沙星、三金片药物，平时注意保持个人卫生，减轻心理压力，如果有包皮过长，建议采取包皮环切术治疗。", "职称": null, "医院": "深州市中医医院", "科室": "内科", "专长": "擅长消化系统、心血管系统疾病的诊治以及各种临床常见..."}}], "早泄，勃起无力做过包皮手术": ["早泄，勃起无力做过包皮手术", {"陈军": {"回答": "问题分析：从你描述的症状和年龄来看，出现这种情况多数是心理因素造成的。指导建议：注意养成良好生活习惯，不吃刺激食物不饮酒，放松心情，不要有压力，检查一下尿常规，泌尿系统超声，性激素肝肾功能血糖，如果正常，可以尝试性感集中训练治疗看看，可以辅助麒麟丸口服治疗", "职称": null, "医院": "山东大学齐鲁医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "早泄勃起无力，做过包皮手术": ["早泄勃起无力，做过包皮手术", {"孙维国": {"回答": "问题分析：早泄原因很多:包括糖尿病，甲亢，营养不良，前列腺炎等指导建议：需要查明原因，可以口服万艾可，或晨起试试性生活怎么样？", "职称": null, "医院": "鹤岗市人民医院", "科室": "外科", "专长": "骨科创伤，脊柱，关节疾病"}}], "阴径上勃起后有透明粘液，会不会导致怀孕呀": ["阴径上勃起后有透明粘液，会不会导致怀孕呀", {"刘筠": {"回答": "问题分析：你好，从你的描述看，怀孕是需要体内射精和排卵的，你这个单纯的粘液不影响，也不会怀孕。指导建议：目前可以先观察，最好同房带避孕套或做个擦洗，单纯这个粘液不会导致怀孕。", "职称": null, "医院": "吉安市中心人民医院", "科室": "妇产科", "专长": "月经失调、流产、妊娠期疾病、阴道炎，宫颈炎、宫颈糜..."}}]}, {"阳痿早泄，第二次勃起困难": ["龟头敏感，早泄，吃了伟哥也一样早泄，平时稍微运动感觉胸闷", {"臧振峰": {"回答": "问题分析：你好我是你的医生，这种情况多久了？以前有没有手淫的习惯指导建议：建议戒了手淫的习惯适当锻炼，吃点枸橼酸西地那非", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "勃起后接着就软下来怎么回事？": ["勃起后接着就软下来怎么回事？", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个主要考虑是性功能障碍导致的。指导建议：平时最好还是注意适当的增加锻炼，不要频繁的手淫或性生活。建议服用复方玄居胶囊进行治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "最近勃起更硬了怎么回事？是不是不好？": ["阴茎感觉勃起时候比以前硬了好多", {"王发民": {"回答": "问题分析：你好根据你所描述的情况，最近阴茎勃起易勃起且有硬度，这个年令段可能是正常生理现象。指导建议：这种情况建议保持精神愉快，可能正常生理现象，不必过于担心。", "职称": null, "医院": "河曲县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}}], "勃起无力血糖高睾丸疼这是什么情": ["勃起无力是不是与血糖高有关睾丸也疼", {"牛克伟": {"回答": "问题分析：您好，血糖高由于供血不足会出现这种情况，你主要还是要控制好血糖。指导建议：一定要管住嘴，坚持用药，不吃甜食不吃晚餐可以用复方玄驹胶囊。", "职称": null, "医院": "桓台县人民医院", "科室": "外科", "专长": "医学临床本科毕业。从医37年。多次参加全国各地学术..."}}], "男性功能问题，勃起不好": ["男性功能问题，勃起不好。力不足。", {"王凤村": {"回答": "问题分析：目前这就是查找引起性功能下降的原因，确定是否和不良生活行为习惯有关，如手淫或者是劳累熬夜，作息时间不规律引起的身体精神状态下降，这就是评估这方面的原因，有针对性的采取措施进行控制。指导建议：如果有这方面的生活因素，应该通过生活改变控制不良的生活行为习惯，同时要提高身体精神状态，避免劳累熬夜形成规律的生活方式，这样是改变性功能的主要措施。一般生活改变的基础上能够改善的，尽量不要服性保健药物。", "职称": null, "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "没有勃起该怎么办，应该怎样治疗": ["最近五天没有勃起，也么没有晨勃，应该怎么办", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个有可能是肾虚。缺乏锻炼引起的指导建议：这种情况主要还是平时要注意，适当的增加锻炼，注意休息，不要熬夜，平时饮食要注意增加营养。不要频繁手淫或性生活容易导致肾虚", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阳萎不能勃起怎么治疗吃什么药好": ["阳萎不能勃起怎么治疗", {"史养浩": {"回答": "问题分析：你好，根据您所描述的情况，阳痿早泄的情况有很多种原因可能导致，比如肾虚还有局部泌尿系疾病，精神因素都可能导致阳痿早泄的情况。指导建议：建议多注意观察目前的情况，必须到医院进行，检查后找准病因针对性治疗，如果偶尔一次出现这种情况也是属于正常的，不需要治疗，调节好个人的心情就可以。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "最近性生活突然无法勃起": ["最近没休息好，左边头有点疼，左边睾丸还有点反应。最近性生活突然无法勃起", {"刘晓东": {"回答": "问题分析：您休息不好，出现左边头痛症状，这种情况考虑神经性头痛可能性大，一般加强睡眠及休息即可。如果头痛症状持续出现，应该去神经内科就诊，进行脑ct或脑核磁共振、脑超等检查。指导建议：您左侧睾丸有不适感，同时出现阴茎勃起障碍，这种情况需警惕生殖器疾病导致的阳痿。应及早去医院进行前列腺液、前列腺彩超、睾丸彩超、阴茎勃起硬度评估等检查，明确病因，对症治疗。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "早泄，无勃起障碍，该怎么治疗。": ["早泄，无勃起障碍，运动、情绪紧张爱出汗，情绪易激动，烦躁，请问用什么药治疗", {"顾炜": {"回答": "问题分析：早泄的治疗先要判断有没有什么具体原因，比如性交或手淫过频、前列腺炎、包皮龟头炎、包皮过长等。如果有这些因素存在，则需要针对性治疗，这样能改善早泄。指导建议：如果没有什么原因的早泄，建议可以口服必利劲治疗。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "男性生殖器勃起不坚挺，持续时间不长": ["近日勃起不坚挺，持续时间不长，而且虚汗多", {"刘闯": {"回答": "问题分析：男性生殖器勃起状况异常，并且有身体出虚汗的表现，询问具体需要采取怎样的处理办法。指导建议：目前这种情况下是属于身体状况不好引起的，最主要的还是要注意调理，平时注意多吃一些谷物粗粮坚果类的食物，注意加强体育锻炼，增强自身的身体素质，可以考虑适当的用一些中成药，比如复方玄驹胶囊。", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "慢性前列腺炎导致无法勃起": ["确诊慢性前列腺炎。现在勃起困难。医生说是前列腺炎引起的", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个前列腺炎严重的话也会影响。指导建议：平时注意多喝些热水多吃水果蔬菜，不要吃辛辣刺激性的食物。建议服用左氧氟沙星胶囊，前列康进行治疗，性生活不好的话，建议配合复方玄驹胶囊进行治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "性生活不如意，难易勃起，中途易疲软": ["勃起不硬，中途易疲软", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是阴茎供血情况不好，性功能障碍导致的症状。指导建议：平时要注意适当的增加锻炼，多吃一些动物的肾脏，生殖器，补肾壮阳的食物，建议服用金匮肾气丸，五子衍宗丸进行调理。没有好转的话，建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "每次性起时无勃起而且分泌过多": ["每次性起时无勃起而且分泌过多", {"刘闯": {"回答": "问题分析：勃起以后会出现异常的分泌物，询问具体需要采取怎样的处理办法。指导建议：像这种情况一般来说很大可能性是属于前列腺液排出体外，一般来说勃起以后本身前列腺就会充血，体内就会分泌一些液体，这个属于正常现象，没有什么大的问题，只要不影响正常性接触就可以。", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "不能自主勃起，去医院看了就做了一个早泄的": ["勃起困难不能自主勃起", {"朱秀光": {"回答": "问题分析：你好很高兴为你服务，出现勃起功能异常，不能自主勃起，以前能否勃起，多长时间了指导建议：有无尿频尿急尿痛症状，三甲医院泌尿科专家查体检查尿常规及b超前列腺液排除前列腺炎。或检查激素水平。禁烟酒禁忌辛辣刺激食物，如有前列腺炎需要正规治疗，服用前列欣及前列闭尔栓肛用，给予仙乐雄改善性功能，找位老中医号号脉中医中药调理一下。", "职称": null, "医院": "济宁市中西医结合医院", "科室": "外科", "专长": "腰椎间盘突出,骨质疏松"}}], "勃起不硬锻炼能够使硬度曾硬吗": ["感觉勃起硬度不够进不去请问医生锻炼能够使勃起硬度增加吗如果能要怎么锻炼", {"王磊": {"回答": "问题分析：您好，你的阴茎勃起硬度不够， 属于性功能障碍，得先去当地市医院男科，或泌尿外科确诊的。指导建议：必要时可以在医生的指导下用他达拉非治疗。另外还得看阴茎海绵体充血的情况，平时生活规律一点，不能吸烟喝酒的，还得注意不能过于劳累。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}]}, {"包茎弟弟勃起只有11cm": ["包茎弟弟勃起11cm", {"张利勇": {"回答": "问题分析：你好，根据您所描述的情况，正常的情况下薄起来在7~14厘米之间是正常的。指导建议：您现在的情况这个是正常的，主要就是平时要注意适当的增加锻炼，多吃一些高营养的食物，现在还属于发育时期，还有发育的现象，所以不必太担心，平时注意保证充足的睡眠。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚中途皮软性生活时间过短": ["勃起不坚中途皮软性生活时间过短", {"张利勇": {"回答": "问题分析：您好，根据您所描述的症状，这个有可能是性功能障碍，也有可能是肾虚引起的。指导建议：平时要注意适当的增加锻炼，多吃一些补肾的食物。建议服用金匮肾气丸儿，配合复方玄驹胶囊进行调理。没有好转的话，需要去医院男科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起减退，早射，这久经常熬夜加班。睡眠不足。": ["勃起减退，早射，这久经常熬夜加班。睡眠不足。", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要还是过于疲劳影响。指导建议：一定要注意休息，尽量不要熬夜，保证充足的睡眠，多吃一些补肾的食物，建议服用金匮肾气丸。配合五子衍宗丸进行调理。也可以看一下中医服用中药调理。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "最近勃起不坚呢，不能完成性生活": ["最近勃起不坚呢，不能完成性生活", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，有可能是性功能障碍或者是肾虚引起的。指导建议：平时要注意适当的增加锻炼。多吃一些动物的肾脏，生殖器，补肾壮阳的食物，建议服用金匮肾气丸进行调理。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "你好，请问勃起半软不硬，时间短。半夜盗汗，腰膝酸软": ["你好，请问勃起半软不硬，时间短。半夜盗汗，腰膝酸软。是肾虚吗？是哪种肾虚？该如何治疗？", {"刘闯": {"回答": "问题分析：勃起状况异常，有盗汗身体酸软的症状，询问具体需要采取怎样的处理办法。指导建议：目前这种情况下基本上就是属于一种身体状况不好引起的症状，一定要注意调理饮食搭配营养，多吃一些谷物，粗粮，奶类，蛋类，豆制品经瘦肉，加强体育锻炼，调理好身体状况，可以选择用一些复方玄驹胶囊之类的中成药物来调理身体。", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "勃起困难，性生活时间短，举而不坚": ["勃起困难，性生活时间短，举而不坚", {"韩前河": {"回答": "问题分析：48岁出现勃起困难，勃起硬度差，通常由以下原因引起。第一，继发性性腺功能低下症，比较常见，是随着年龄的增加，性激素分泌下降导致。第二，勃起血管病变，常伴有其他部位比如心脑血管的病变。第三，基础疾病导致的勃起功能不好，比如糖尿病等。指导建议：到正规的公立医院检查以下项目，抽血查性激素六项，血糖，血脂并测血压。如果存在以上的问题，采取针对性的治疗。如果上述检查均正常，并排除了夫妻感情因素之后，可以口服一些中成药物治疗，比如力补金秋胶囊等。", "职称": null, "医院": "郑州人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "勃起困难，性生活时间短，": ["勃起困难，性生活时间短，", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不排除有阳痿早泄等情况导致的。指导建议：建议多注意观察上述上述的情况，有多种原因，比如肾虚，龟头敏感等情况。建议多注意观察，先到医院进行区分检查后再选择对症治疗。可以就诊医院中医科。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "生理问题，阴茎不勃起": ["今年18岁。没有割包皮，每次阴茎勃起的时候龟头特软，阴茎也不硬软塌塌的。这是怎么了，有生理疾病吗？", {"王发民": {"回答": "问题分析：你好根据你所描述的情况包皮过长，阴茎勃起不足，这种情况大多数是精神因素所功能下降。指导建议：这种情况建议首先行包皮环切术，保持精神愉快，调节心理情绪，适当体育锻煉增强体质，以观后效。", "职称": null, "医院": "河曲县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}}], "龟头敏感早泄晨勃消失勃起没有以前硬": ["做过包皮手术龟头敏感早泄晨勃消失勃起比以前软去医院检查全部没问题我也不知道该怎么办", {"张利勇": {"回答": "问题分析：你好，根据您的情况来看，这个主要考虑是龟头的敏感度比较高。指导建议：主要还是平时要注意适当的增加锻炼，多让龟头外露，进安平敏感度，平时要注意多吃一些补肾的食物。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阴径勃起困难，有一年多了了，": ["阴径勃起困难，有一年多了了，", {"顾炜": {"回答": "问题分析：根据你所描述的情况来看，需要考虑阳痿的。指导建议：我建议你可以先使用万艾可看看效果。如果效果不想理，建议你去医院泌尿外科或男科针对阴茎血管和神经方面检查清楚。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "阴茎勃起硬度不够，没法刻意控制。": ["一个星期左右前发现阴茎硬度不够，没特意关注。最近没有好转，而且没法刻意控制勃起了。", {"贾建光": {"回答": "问题分析：阴茎勃起硬度差己一周多，近来没有好转，没刻意控制勃起指导建议：阴茎勃起无力一周，无好转，可能是炎症或肾虚引起，应去正规医院让医生检查，化验，中西医结合治疗，吃补肾食物，不熬夜，不久坐，多运动锻炼，劳逸结合", "职称": null, "医院": "大同煤矿集团有限责任公司三医院", "科室": "外科", "专长": "药物中毒"}}], "性生活勃起很正常，就是时间很短，很快就射": ["性生活勃起很正常，就是时间很短，很快就射性生活勃起很正常，就是时间很短，很快就射精了，是什么原因？", {"王凤村": {"回答": "问题分析：这就是相对应的性生活的功能减退，这可以受到很多生活方面的因素影响，包括身体竞争状态下降，平时劳累熬夜，作息时间不规律，影响精力充沛，这就是根据自己的情况有针对性的以提高身体精神状态为主。指导建议：所以的就是根据自己的情况，做到生活方面的改变，平时要经常参加体育锻炼，形成规律的生活方式，避免劳累熬夜，控制不良的生活行为习惯，以生活改变为主作为主要方面。尽量不要过多的依靠药物。", "职称": "主治医师", "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "有点早泄，而且勃起硬度不够，该怎样调理一下": ["有点早泄，而且勃起硬度不够，该怎样调理一下", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，造成早泄的情况有很多种。比如肾虚，龟头过度敏感，阴茎背部神经敏感等情况。指导建议：建议多注意观察目前的情况，需要到正规医院进行区分检查后再采取对症的治疗，也可以就诊中医科，进行中医把脉，平时注意规律作息，不要熬夜，禁止吸烟饮酒。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "性欲低下，勃起不坚，检查有炎症，桡动脉不": ["性欲低下，阴茎血流缓慢，勃而不坚，", {"李秀景": {"回答": "问题分析：你好从描述的病情，勃起不坚，如果检查有炎性反应，与龟头炎、包皮过长等因素有关。指导建议：建议到医院泌尿外科就诊，可采取包皮环切术治疗，口服盐酸左氧氟沙星、三金片药物治疗，平时注意保持个人卫生，治疗期间不要过性生活。", "职称": null, "医院": "深州市中医医院", "科室": "内科", "专长": "擅长消化系统、心血管系统疾病的诊治以及各种临床常见..."}}], "勃起功能障碍是什么症状": ["有时候有需求了不勃起，有时候很快就勃起，这样的症状是阳痿还是勃起功能障碍", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，有可能是肾阳虚性功能障碍导致的。指导建议：主要还是平时要注意适当的增加锻炼，多吃一些动物的肾脏，生殖器，补肾壮阳的食物，建议服用金匮肾气丸配合肾宝片调理一段时间", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}]}, {"阴茎勃起疼痛马眼有类似脓": ["阴茎有疼痛感，尤其是勃起的时候，马眼有一些淡黄色液体，似脓，勃起正常，是什么病，前几天一晚上有五次性行为", {"张利勇": {"回答": "问题分析：你好，根据你所描述情况，主要考虑是感染泌尿系统炎症引起的。指导建议：平时要注意多喝点热水，多排尿，建议先吃点左氧氟沙星胶囊治疗。如果必要的时候，去医院泌尿外科检查一下分泌物。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起功能障碍海绵体充血不足": ["勃起功能障碍海绵体充血不足", {"李常月": {"回答": "问题分析：你好，阴茎海绵体充血不足这个症状是容易引起阴茎硬度下降，严重的影响到正常的性生活舒适度。指导建议：首先可以服用复方玄驹胶囊治疗一下的，这个是处方药建议凭借处方购买，在医师的指导下服用一下的，同时也可以用毛巾热敷热敷阴茎，可以起到治疗作用的，祝你早日康复的。同时也可以做阴茎负压抽吸治疗，效果也不错，通过负压的治疗方法促进血液循环。", "职称": null, "医院": "七台河市人民医院", "科室": "外科", "专长": "生殖系统和敏感系统疾病，尿路感染，不孕不育，性功能..."}}], "没有肾虚症状，勃起还没进去就软": ["没有肾虚的症状。平时也能很硬，这些都没问题，勃起这些都正常，但是昨晚第一次做爱的时候还没进去就在外面软了，女朋友说我肾虚，我明明没有哪些症状啊。", {"刘晓东": {"回答": "问题分析：您的这个年龄很少出现肾虚，肾虚多与年龄及房事过度有关。您的这种情况属于勃起异常，但应该不是阳痿，年轻人出现这种情况多是心理因素、精神紧张造成的。指导建议：如果您平时没有其它不适症状，可去医院进行勃起硬度评估，多可确诊。如果没有阳痿，去除心理紧张情绪即可。如果确实是阳痿，可口服西地那非片治疗。不过您这个年龄发生性行为过早，对身体发育不利。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "勃起功能障碍，怎么治疗。": ["性功能减退，经检查说是前列腺炎，治疗了一段时间，前列腺好了，就是勃起功能不好。是否去医院就诊过：没去过当前服药说明：没有服药既往病史及手术史：没有", {"王清华": {"回答": "问题分析：你好，你前列腺炎会引起性功能减退，引起勃起不能，持续时间过短等症状。指导建议：你好，建议你去三级甲等医院泌尿外科，或性医学科行综合规范前列腺炎治疗。另建议你穿宽松裤子。", "职称": null, "医院": "皖南医学院弋矶山医院", "科室": "内科", "专长": "内科 \r\n                专长"}}], "勃起困难，有欲望出汗": ["无勃起有欲望出汗心情烦躁不安", {"童一舟": {"回答": "问题分析：根据患者描述的这种情况考虑还是肾虚可能性较大，指导建议：这种情况可以用复方玄驹胶囊调节下，平时要加强锻炼加强营养，希望你状态越来越好", "职称": null, "医院": "玉山县人民医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出"}}], "性欲低，勃起不是很难，是不是阳痿了": ["最近性欲低，勃起不是很难，是不是阳痿了", {"王小官": {"回答": "问题分析：你年龄还小，结合你的描述，不存在什么性欲底的问题。指导建议：可能是学习、生活方面的因素，建议你不要自认为有病。加强营养，坚持煅练就是了。", "职称": null, "医院": "黄冈市中医医院", "科室": "中医科", "专长": "肾脏病（急慢性肾炎、急慢性肾功能衰竭、肾病综合征、..."}}], "包皮一圈胖肿，不能碰，一碰就疼，勃起更疼": ["包皮一圈胖肿，硬就疼，勃起一碰就疼", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个主要还是由于感染炎症导致的。指导建议：平时要注意做好个人的卫生，勤换内衣，注意不要手淫性生活，建议使用高锰酸钾清洗擦上百多邦进行治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阴囊疼痛勃起不坚": ["3周左右阴囊疼痛勃起不坚去医院拍片无异常诊断附睾炎吃盐酸左氧氟沙星和银花泌炎灵片服用3天疼痛减轻服用一周后左氧氟沙星没有继续使用昨天晚上睾丸又疼痛...", {"胡白瑜": {"回答": "问题分析：你好，根据你所描述，症状主要还是泌尿系统感染炎症引起的。指导建议：平时要注意多喝水，多排尿，多吃水果蔬菜，不要吃辛辣刺激性的食物。建议最好还是继续服用药物进行治疗，期间避免频繁的性生活，不能喝酒，以免影响病情的恢复。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "阴茎短小无阴毛勃起无力": ["阴茎短小无阴毛勃起无力", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，有可能是性功能障碍缺乏激素水平导致的。指导建议：平时最好还是注意多吃一些补肾壮阳的食物，适当的增加锻炼，注意休息，不要熬夜，这种情况建议最好还是去医院做B超检查一下腺激素6项抗旱机体的原因，对症治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "18岁，下面很小，勃起才厘米，而且早泄": ["我今年18岁，身高180体重60，为什么我下面很小，勃起才9厘米，而且早泄，每次30多秒就射，是怎么回事呀", {"方春梅": {"回答": "问题分析：你好，根据您所描述的情况和症状，这个考虑和身高体重是没有关系的。指导建议：目前的这种情况下，建议最好还是密切观察的同时检查一下生殖器的发育是否正常。如果有手淫也会有影响的", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "男科性功能勃起障碍": ["最近几次房事勃起举而不坚硬二分钟后就皮软了完全不能房事，以前还可以，目前身体好像没有什么病症表现。我咨询一下:(1)我是否患有阳痿，(2)怎么治疗...", {"黄文斌": {"回答": "问题分析：根据你的描述，你出现这种情况可能与你年龄有关，还有，高血压药物也可以引起。指导建议：可以和医生说更换其他类型的抗高血压药物，然后观察。", "职称": null, "医院": "南京市第一医院", "科室": "其他", "专长": "病理诊断的结果解读；需要进行的病理检查；病理切片的..."}}], "性欲低下勃起无力，射精快": ["性欲低下勃起无力，射精快", {"王勇": {"回答": "问题分析：根据你描述的情况，性欲低下，勃起功能障碍结合你现在的年龄考虑有雄性激素水平下降的问题，指导建议：你这种情况的话，建议到医院检查一下雄性激素水平和雌性激素水平，泌乳素水平，血糖和血脂的水平，这些问题如果有异常的话，可能是影响性功能的主要原因。", "职称": null, "医院": "聊城市第二人民医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "阴茎根部受创后不能勃起怎么办": ["胯下在一个月之前被凳子卡了一下，导致阴茎充血变大变硬，去医院检查了医生说没什么事，修养一个月自然会消退，这几天不变大了，但是我想让它勃起它不能勃起...", {"方春梅": {"回答": "问题分析：你好，根据您所描述的情况，您目前是否出现了性功能的障碍？指导建议：出现性功能障碍，首先需要检查一下是否是由于损伤海绵体引起出现的上述情况。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "&#14989;起慢，勃起不坚不硬尿频": ["勃起慢，&amp;#14989;起不坚不硬，尿频尿急尿不尽", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个有可能是前列腺炎导致的。指导建议：平时要注意适当的增加锻炼，多喝水，多排尿，不要长时间憋尿，平时注意不要喝酒，不要吃辛辣刺激性的食物，建议服用左氧氟沙星胶囊进行治疗，必要的时候建议去医院做B超化验精液常规检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起性功能障碍": ["房事总是勃起不坚，勃起来一会又疲软下去了", {"王小官": {"回答": "问题分析：根据你提供的资料。初步可以明确的告诉你，你这是功能性疾病。指导建议：建议你加强营养。增强锻炼身体，不要熬夜，尽量不要喝酒。也可以到中医院有中医四诊合参辩证调理。", "职称": null, "医院": "黄冈市中医医院", "科室": "中医科", "专长": "肾脏病（急慢性肾炎、急慢性肾功能衰竭、肾病综合征、..."}}]}, {"男性性欲底下，勃起不持久": ["性欲低下，勃起硬度越来越差，有什么办法可以解决吗？", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑还是由于阴茎海绵体充血量不足导致的情况。指导建议：建议多注意观察目前的情况，建议到医院进行激素六项检查，同时进行中医把脉观察是否有肾虚的情况，如果有肾虚的情况，可以采取中草药物进行调理。根据检查结果采取对症的治疗。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "阴径不勃起阳痿早泄以前最爱太频繁": ["阴径不勃起早泄怎么办", {"贾建光": {"回答": "问题分析：阴径不勃起早泄怎么办？……………………………指导建议：阴茎勃起无力，早泄，应去医院让医生检查，有肾虚，炎症引起，也有劳累，精神原因引起，查明原因对症治疗，中医调理补肾固精", "职称": null, "医院": "大同煤矿集团有限责任公司三医院", "科室": "外科", "专长": "药物中毒"}}], "晚上睡觉半夜醒来阴茎时常处于勃起状态": ["半夜阴茎勃起，我只有强制自己不睡，才能慢慢软下去，我本身好像早泄，早晨勃起我理解，半夜勃起不知道为什么", {"任正新": {"回答": "问题分析：你好，晨勃和半夜睡觉期间勃起这个都属于正常现象，这个有可能和您做梦以及性刺激等有关系，其实我觉得您考虑过多了这个，如果不勃起才是比较麻烦的事。指导建议：您尽量不要晚上看和性有关系过多的东西，除非你有正常的性生活，另外，养成规律的生活习惯。", "职称": null, "医院": "张掖市人民医院", "科室": "其他", "专长": "全科、体检分析、检验"}}], "割包皮，夜间勃起，医生让做红光治疗，": ["夜间总是勃起，水肿的利害，去三甲医院让做什么红光治疗，一次一千多，去一开始的医院，红光治疗一次360.今天手术第六天了，没有感染，不疼，没有流血！...", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，没有发现感染的话，一般有水肿的情况是属于正常的，建议使用碘伏药液擦拭消毒同时配合消炎药物治疗就可以。指导建议：建议多注意观察目前的情况，做好消毒和口服药物。一般情况下在两周左右就可以明显缓解，完全恢复需要一个月时间。出现水肿疼痛，等症状，都是属于正常的报批售后情况。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "阴叉勃起还是有点软，感觉无力": ["就是，经常手淫，最近勃起，还是有点软", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状是手淫过度引起的情况。指导建议：建议多注意观察目前的情况，及时解决手淫的情况，手淫过度会导致肾虚和身体虚弱的情况，建议加强营养适当的体育锻炼，注意休息。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "腰膝酸软，没精神，勃起困难，龟头敏感": ["腰膝酸软，没精神，勃起困难，龟头敏感", {"胡白瑜": {"回答": "问题分析：你好，根据您描述症状来看的话，主要考虑是属于肾虚。肾气不足。肾精亏损等原因导致的这种表现，这个和您平时的工作或者是劳累，或者是性生活太频繁，都有直接的关系。指导建议：建议您平时要适当的锻炼身体，保证充足的睡眠，避免性生活太频繁，多吃一些个补肾壮阳的食物，比如一些动物的肾脏，枸杞，韭菜。可以服用肾宝片，金匮肾气丸，或者是五子衍宗丸等药物进行调理。", "职称": null, "医院": "曲靖市第五人民医院", "科室": "内科", "专长": "急性气管-支气管炎,慢性肺心病,急性上呼道感染,慢..."}}], "性功能勃起困难，房事时间短": ["最近感觉勃起后不久，硬度不够，时间短", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况和症状，您目前的情况是否有手淫的习惯？指导建议：如果是手淫频繁，也会引起出现这种情况的建议，最好还是需要及时进行调理的，可以多吃一些黑豆羊肉类的食物也是可以进行改善的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "性欲旺盛，可否适当吃防勃起雌激素药物": ["您好，医生，请问我包皮手术后吃了防勃起药物。以后恢复了防止性欲冲动还能适当吃一点吗", {"李庆哲": {"回答": "问题分析：如果这种勃起状态特别频繁的话，可以适当的吃一些。指导建议：但是最好是不要长期服用的，以免造成其他的不良影响。", "职称": null, "医院": "聊城市人民医院", "科室": "外科", "专长": "神经外科常见疾病的诊疗，尤为脑肿瘤，如胶质瘤、脑膜..."}}], "性生活不行勃起不理性射得早": ["我今年十八岁了刚割完剥皮以前有过过度手淫现在性生活勃起不是很理想第一次很快就射了第二次时根本跟没勃起一样", {"任正新": {"回答": "问题分析：你好，第1次性生活出现这种情况属于正常现象，因为虽然你以前有过手淫，但是毕竟性生活的除了局部的性刺激，还有精神方面的刺激，很多人可能还没有进入就已经射精了。指导建议：您一方面不要吃过于辛辣和油腻的食物，另外不要过量饮酒，多吃一些含锌高的食物，比如说牡蛎，虾等食物，另外每天适量的运动，不要过多熬夜，不能久坐。嗯，可以去看一下中医，使用一些中药调理，如果正常性生活后三个月左右还有这种情况，那就属于异常需要药物治疗了。", "职称": null, "医院": "张掖市人民医院", "科室": "其他", "专长": "全科、体检分析、检验"}}], "服用倍他乐克了个月无法勃起，能否換药？": ["我服用倍他乐克5个&#127543;现在性功能障碍无法勃起，能否換其他药？", {"张永强": {"回答": "问题分析：你好，根据您所描述的情况，那目前考虑还是由于肾虚或者是用药导致的性功能障碍。指导建议：你好，建议您最好用一些补肾的药物，再就是停药后多去户外锻炼身体。", "职称": null, "医院": "北京医院", "科室": "内科", "专长": "上呼吸道感染，支气管肺炎，肺心病，胃炎，胃溃疡。上..."}}], "勃起困难早泄怎么办，能吃什么调理": ["21岁。大概两年时间无性生活，也很少手淫，看片儿比较多，硬了也不管。现在勃起困难，很快就射了。两年以前挺猛的。", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑还是由于经常观看不良影片刺激导致的情况。指导建议：建议多注意观察目前的情况，需要及时戒掉这种不良习惯，多参加户外活动和体育锻炼加强营养，一般可以一次性恢复，如果长时间不能恢复的话，需要就诊医院，生殖健康科。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "龟头敏感勃起不硬有什么药物治疗吗？": ["龟头敏感，脖起便软，", {"顾炜": {"回答": "问题分析：您好，感谢您的信任和选择。具体情况分析如下：\n一，诊断方面：存在性功能障碍，即龟头敏感和勃起不硬。\n二，原因方面：性功能障碍往往存在原因，如手淫或性交过度、前列腺炎、包皮过长、包皮龟头炎、不良嗜好及生活习惯等。指导建议：三，检查方面：如果存在上述问题，就要针对性检查，并给予相应病因的治疗。\n四，治疗方面：如果检查不出任何原因，则可以口服万艾可改善勃起和必利劲改善龟头敏感。\n希望以上分析能帮到您。", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "阴茎勃起不倒，凌晨有医生值班吗": ["服用金戈阴茎勃起不倒，白云第一人民医院凌晨有医生值班吗？", {"张友智": {"回答": "问题分析：根据你的情况您这是服用金戈后，出现的阴茎增粗指导建议：现在这情况还没有到药物半衰期 需要等  慢慢药物作用小了", "职称": null, "医院": "东营区人民医院", "科室": "外科", "专长": "两腺（乳腺、甲状腺），泌尿（肾病、前列腺疾病），肝..."}}], "勃起功能障碍，生殖器短小": ["勃起不坚，有的时候勃起后，很快就软了，还有平常比较小，勃起也短！想问问如何治疗勃起问题，还有短小问题如何治疗！谢谢！173身高，160斤", {"赵钦欣": {"回答": "问题分析：勃起的问题主要是肾血气不足导致的海绵体血流供应不足导致的。阴茎只要勃起＞9cm就是正常的指导建议：1.口服海马巴戟胶囊治疗，口服4周\n2.目前没有药物治疗阴茎长度，不要相信网上的", "职称": null, "医院": "首都医科大学附属北京朝阳医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "小便和勃起时有剧烈的疼痛感": ["在小便时和勃起时有刺痛感，外观跟以前一样，特别是勃起的时候最痛了。", {"王磊": {"回答": "问题分析：您好，您在小便时和勃起时有刺痛感，是由于湿热造成的可以喝点中药进行治疗指导建议：建议你适当的可以喝点三金片进行治疗，平时注意饮食清淡的为主，注意多喝水", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}]}, {"阴茎勃起有类似骨头凸起": ["阴茎勃起，右部龟头沟下面一点，类似骨头凸起，这是什么情况？", {"张利勇": {"回答": "问题分析：你好，根据你所描述情况有可能是精索静脉曲张导致的。指导建议：理由可能是血管突出，如果没有出现不是症状，没什么大碍，如果严重的话还是需要去医院做B超检查一下的。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "龟头很痒还总是勃起包皮有点长总是遗": ["龟头很痒还总是勃起包皮有点长总是遗龟头很痒还总是勃起包皮有点长总是遗精一直都是潮乎乎的夏天还总出汗", {"牛克伟": {"回答": "问题分析：好包皮过长对你健康不利，及时去做包皮割切手术。指导建议：包皮过长容易藏垢也容易霉菌生长，你先去做包皮手术再说。", "职称": "副主任医师", "医院": "桓台县人民医院", "科室": "外科", "专长": "医学临床本科毕业。从医37年。多次参加全国各地学术..."}}], "阴茎勃起不够硬度，以致难插入": ["平时勃起足够强度，但在插入去之前又软了，导致插入困难", {"方春梅": {"回答": "问题分析：您好，根据您所描述目前的情况和症状，主要还是由于肾功能异常导致的情况。指导建议：考虑还是属于肾虚的情况，但是肾虚分为肾阴虚和肾阳虚两种，需要及时检查以后及时对症治疗，改善目前的情况和症状。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "勃起时候时软时硬,性爱时间2分钟龟头敏感": ["勃起时候，时软时硬，性爱时间2~3分钟。去医院检查勃起正常。", {"测试数据1": {"回答": "问题分析：多长时间了,有无尿频,尿急,尿痛,会阴部或腰骶坠肿不适,依据你的描述综合分析；考虑可能是早泄。泌尿生殖系统疾病如尿道炎、前列腺炎、精囊炎以及前列腺增生，均与早泄相关。你应去公立医院检查、血,尿,前列腺液培养十药敏试验等检查),查明病因后,针对病因治疗。平时避过度劳累，房事过频。平时要多吃些牛羊肉，生耗之类的温性食物。指导建议：一般平均性生活在五分钟左右属于正常的 ，由于社会压力 基因 情绪激动 劳累等，    可以在性生活前期应用外用药物延长时间,可用中成药治疗;知柏地黄丸,金匮肾气丸治疗.最好看看中医医生诊脉开方抓药调理治疗。", "职称": null, "医院": "未收录医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "硬度不够勃起时间短太敏感射的快": ["硬度不够勃起时间短太敏感射的快", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，有可能是肾虚前列腺炎，或者是阴茎供血情况不好导致的性功能障碍。指导建议：平时要注意适当的增加锻炼，多吃一些动物的肾脏，生殖器，牛肉，羊肉，补肾壮阳的食物，建议服用金匮肾气丸，配合五子衍宗丸进行治疗。必要的时候建议去医院做B超检查性激素6项，阴茎供血情况，明确病因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "吃了肾宝片后反而勃起不了了，也": ["吃了肾宝片后反而勃起不了了，也就吃了十天左右，没吃之前还能正常勃起，是药的问题还是什么原因，之前平时也能勃起，但是做爱的时候有时就不能勃起，勃起后...", {"史养浩": {"回答": "问题分析：您好，根据您所描述的情况和症状，一般情况下都是由于肾虚或者是前列腺炎症引起的情况。指导建议：这种情况下，建议你最好可以多注意观察的，及时采取药物来进行调理，有效的改善情况和症状。平时可以多吃一些黑豆羊肉类的食物。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "性欲低，阴茎勃起慢，充血不足，中途疲软": ["阴茎很容易勃起后很快就软下去，而且不太硬，晨勃时有时无，没有性欲找了中医给我开了排出阴茎内部毒素的药但没管用，说去那到检测中心检测一下，如下图为检...", {"孙杰": {"回答": "问题分析：结合情况，考虑前列腺管堵塞，需要及时去医院疏通。指导建议：建议及时去医院疏通前列腺管，必要时手术治疗。", "职称": null, "医院": "武穴市第一人民医院", "科室": "外科", "专长": "胆囊炎，胆囊结石，甲状腺疾病，乳腺疾病"}}], "包皮手术后肿了夜尿多易勃起": ["三天前做完包皮手术今天去医院换药后回家发现肿了换药当天开始吃消炎药（舒诺欣-托西酸舒他西林胶囊)并用碘伏擦拭伤口但是晚上经常勃起并伴随尿频勃起时伤...", {"牛克伟": {"回答": "问题分析：这种情况就继续换药，碘伏涂抹。吃五天药物看看。指导建议：不要熬夜，尽量不勃起，可以分散注意力。一周以后看愈合情况再决定洗澡。", "职称": null, "医院": "桓台县人民医院", "科室": "外科", "专长": "医学临床本科毕业。从医37年。多次参加全国各地学术..."}}], "我的阴茎勃起才8cm，还能增长吗?": ["勃起才8cm，疲软时约3cm，还能延长至15cm吗?是否去医院就诊过：没去过当前服药说明：没有服药既往病史及手术史：没有", {"曾重": {"回答": "问题分析：阴茎勃起后再八厘米以上就是正常的，没有什么问题指导建议：目前来说医学上还没有很好的方法让正常的阴茎增长", "职称": null, "医院": "随州中医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "阴茎无法勃起，早泄，一个多月了": ["阴茎无法勃起，早泄，一个多月了", {"史养浩": {"回答": "问题分析：你好，根据您所描述目前的情况和症状，这种情况下主要还是由于肾虚情况。指导建议：一般情况下分为阴虚阳虚两种，再及时采取药物进行治疗有效的改善情况和症状，建议您多注意观察。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "勃起障碍治疗方法": ["17岁，手淫频繁，一天两道三次，近几天突然无法正常勃起", {"田雨": {"回答": "问题分析：17岁，手淫频繁最近无法正常勃起？勃起障碍治疗方法指导建议：意见建议：建议缓解心理压力，增强自控能力，避免过度手淫，多吃韭菜大葱等食物，并且口服六味地黄丸调理，可以有所好转。", "职称": null, "医院": "中国医科大学附属盛京医院", "科室": "外科", "专长": "擅长微创技术治疗普通外科疾病，腹腔镜、十二指肠镜、..."}}], "男性勃起功能方面的问题咨询": ["我今年28未婚之前有过比较频繁的手淫然后勃起不够硬硬了不够久在与去年12年月份左右去医院检查然后并且进行了相关治疗积液手术物理治疗和吃药然后状态恢...", {"黄文斌": {"回答": "问题分析：你这种情况可能更多的是心里因素，根据你的描述，你和你女盆友正常，不正当时就不行，说明心理担心紧张刺激等引起。指导建议：心理因素的问题，你需要自我心里调整，在性生活时，尽量不要想这个，可以分散注意力想其他的事情可能会好些。", "职称": null, "医院": "南京市第一医院", "科室": "其他", "专长": "病理诊断的结果解读；需要进行的病理检查；病理切片的..."}}], "阴茎勃起不坚，应该怎么用药，": ["我今年28岁，20天前工作原因不小心滑倒，碰到阴茎，外表不红不肿，现在平时不疼，用手轻轻捏就会疼，而且勃起硬度也是半软的，同房时也是半软。同房时没...", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，这个不能排除损伤的可能性。指导建议：这种情况是不能盲目的治疗的，建议最好还是去医院做B超检查一下，看看有没有损伤，注意休息，不要做剧烈的运动，这几天注意不要性生活。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "每天早上都勃起，小便完就没有了": ["每天早上都勃起，小便完就没有了，是不是前例腺有问题？谢谢", {"史养浩": {"回答": "问题分析：您好，根据您所描述的情况和症状，这个考虑是属于正常的晨勃，考虑和憋尿也有关系。指导建议：是否出钱，尿频或者是有尿道口异物的情况，建议平时多注意个人卫生，多观察。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "割完包皮俩个月了，龟头勃起紫色龟头没感觉": ["您好，我在医院割包皮到现在已经俩个多月了，可是龟头勃起有些发紫，而且龟头没感觉。这个情况严重嘛！麻烦了", {"曾海": {"回答": "问题分析：您好，根据问题描述以及病史，目前你的情况主要是包皮术后康复期。指导建议：首先建议你避免精神紧张。龟头没有感觉这种情况可能与末梢神经有一些关系，不排除其他原因建议及时去医院复查一下，明确病因，在医师指导下，针对病因治疗。", "职称": null, "医院": "北碚区中医院", "科室": "内科", "专长": "急性严重呼吸道综合征,呼吸窘迫综合征肺动脉高压,慢..."}}]}, {"谈爱的时候会勃起，小尴尬，怎么缓解": ["咳，医生，和女朋友在一起的时候会勃起，牵个手就会，有点小尴尬，咳怎么抱呢。。咳", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，你目前的症状是属于性欲旺盛，正常的生理反应。指导建议：建议多注意观察，目前的情况是属于正常的，不属于疾病，使用药物也是无法改善的。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "请问这是怎么了，勃起有的时候会": ["请问这是怎么了，勃起有的时候会感觉到一点点痒", {"刘香玲": {"回答": "问题分析：你好，根据你描述的上述症状，看了图片皮肤出现红肿了有发炎情况，请问有不洁性交吗？指导建议：建议，可以用温水泡洗一下，碘伏消毒，涂百多邦乳膏治疗一下看效果如何？治疗三天如果效果不好就到大点公立医院外科或者皮肤科检查确诊治疗。", "职称": null, "医院": "河北省河间市中医院", "科室": "外科", "专长": "外科、尤其擅长骨折、"}}], "阴茎海绵体漏，勃起时大，疲软时": ["阴茎海绵体漏，勃起时大，疲软时太小了，怎么治？", {"史养浩": {"回答": "问题分析：您好，根据您所描述的情况和症状，这个考虑还是和慢性前列腺炎症有一定关系。指导建议：这种情况下建议你最好可以多注意观察，可以对局部进行做一个B超，再采取对症治疗的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "你好，我是一名高中生了，勃起后": ["你好，我是一名高中生了，勃起后龟头一直露不出来这是为什么，平时软一下的话用手可以露出龟头，勃起后如果强行弄得话。还挺疼的，不过也露不出来", {"史养浩": {"回答": "问题分析：您好，根据您所描述目前的情况和症状，这种情况下考虑还是属于包皮过长的情况。指导建议：建议最好可以做一个包皮手术的切除来改善一下，平时多注意个人卫生，勤换内衣都是可以改善情况的。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "早泄精液不液化勃起不坚有手淫习惯": ["早泄勃起不坚射精后精液有果冻一样的透明物质有很强的手淫习惯有办法治疗吗？", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，主要考虑是肾虚手淫过多，泌尿系统疾病导致的症状。指导建议：平时要注意适当的增加锻炼，多吃一些动物的肾脏生殖器补肾壮阳的食物，必要的时候去医院化验精液常规，检查一下，排除病因。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阴茎勃起不够，硬度不够，该吃什么药": ["医生你好，我发觉自己阴茎硬度不够，而且也硬得不久，是不是阳痿了", {"李常月": {"回答": "问题分析：阴茎勃起硬度不够硬，多半考虑是由于阴茎海绵体受损导致的和肾虚有关所以不一定是阳痿指导建议：可以用毛巾热敷阴茎，然后做阴茎负压抽吸治疗，平时生活中建议多吃一些韭菜，黑芝麻，黑木耳等补肾食物，然后可以服用金匮肾气丸治疗，需要在医生指导下服用。", "职称": null, "医院": "七台河市人民医院", "科室": "外科", "专长": "生殖系统和敏感系统疾病，尿路感染，不孕不育，性功能..."}}], "手淫勃起不坚不硬，19岁": ["医生，我从初一开始撸管一直到高三，几乎天天手淫，以前有点勃起不硬，就在前两天我撸管之后，阴茎有点疼，之后就勃起不起来了，刺激也不行，请问医生这是怎...", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑是由于长期过度手淫导致的肾虚和阴茎神经疲软的情况。指导建议：建议多注意观察目前的情况，需要及时戒掉手淫的习惯。到医院进行中医把脉，使用中草药物或者中成类药物进行治疗。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "阴茎勃起时间段，而且不是特别硬": ["阴茎勃起时间段，而且不是特别硬。硬囊潮湿。没有盗汗多梦症状。", {"史养浩": {"回答": "问题分析：您好，根据您所描述目前的情况和症状，这个考虑主要还是和肾虚有直接关系的。指导建议：一般情况下肾虚分为肾阴虚和肾阳虚两种的建议，最好及时调理后再进行治疗，那是多吃一些黑豆羊肉类的食物。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "阴茎软小勃起不坚硬，早泄遗精弱精": ["我以前有手淫历史几年，现在发现阴茎软小且勃起不坚硬。也随之早泄、遗精、弱精等问题。医生，求解", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状考虑是由于过度手淫导致的情况，如果精液方面的问题，需要进行精液常规检查后，才能确定是否是精液有异常情况。指导建议：建议多注意观察目前的情况，建议及时戒掉手淫的习惯，可以叫这医院中医科采取中医把脉，观察是否有肾虚的情况。同时阴茎龟头过度敏感也会导致早泄的情况", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "阴茎勃起不足疲软。有撸管坏习常抽烟熬夜（": ["阴茎勃起不足疲软。有撸管坏习常抽烟熬夜（阴茎勃起不足疲软。有撸管坏习常抽烟熬夜（现已戒）。去医院看病医生给我开了这两种药，这两种药能同时吃嘛。一起...", {"谭剑锋": {"回答": "问题分析：根据你提供信息，你属于阴茎勃起不坚，时间短，提供的两种药物均针对你情况有治疗作用，指导建议：第一种药物用于治疗勃起功能障碍，第二种无比山药丸具有健脾补肾的作用，你主要是可以起到补肾效果。可以同时服用，按照医嘱服用一般不会有不良副作用", "职称": "", "医院": "私人营养师(暂不发布)", "科室": "其他", "专长": "保健品,药物性水肿,补肾,壮阳,养生,养血生发,理..."}}], "久坐睾丸疼，差不多两年，勃起时": ["久坐睾丸疼，差不多两年，勃起时流粘液（清），腰疼(有腰椎间盘突出)", {"史养浩": {"回答": "问题分析：你好根据所描述具体的情况和症状，考虑是属于前列腺炎导致的情况指导建议：建议最好可以使用温水来进行清洗建议最好可以采取口服消炎药物进行治疗的，建议最好可以治疗的，建议最好可以多注意观察", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "手淫引起的阳痿早泄勃起不坚": ["手淫过度引起的阳痿早泄，前列腺炎，前列腺钙化，阴囊潮湿，阴茎短小勃起无力不坚，中途疲软（都没有晨勃）尿频尿急尿无力，失眠多梦", {"刘香玲": {"回答": "问题分析：你好，根据你描述的上述症状，考虑是手淫过度频繁引起前列腺炎，性功能下降等一系列症状。指导建议：建议，应该到市级三甲医院男科或者外科进一步检查确诊，确诊后让中医大夫用中药调理一段时间，考虑可以逐渐缓解症状。", "职称": null, "医院": "河北省河间市中医院", "科室": "外科", "专长": "外科、尤其擅长骨折、"}}], "勃起功能障碍。2017年在义,": ["勃起功能障碍。2017年在义,乌中医院检查生殖激素发现雌二醇偏高其它正常。吃了两个月中药效果不明显。2019在浙一医院检查雌二醇正常了，睪硐也在正...", {"王磊": {"回答": "问题分析：您好，您的阴茎勃起功能障碍吧， 得先去当地市医院男科，或泌尿外科确诊的。必要时可以在医生的指导下用他达拉非治疗。指导建议：另外还得看阴茎海绵体充血的情况，平时生活规律一点，不能吸烟喝酒的，还得注意不能过于劳累。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "每次勃起硬度不够进入阴道以后很快就射了": ["过了春节以后出现勃起硬度不够进入阴道以后有时候一两分钟有时候三四分钟就射了没有以前时间长应该怎么治疗是否去医院就诊过：没去过当前服药说明：没有服药...", {"测试数据1": {"回答": "问题分析：你好!有无尿频,尿急,尿痛,会阴部或腰骶坠肿不适等症状?依据你的描述及综合分析；考虑可能与早泄引起有关，早泄是指阴茎插入阴道后,在女性尚未达到性高潮,而男性的性交时间短于2分钟,提早射精而出现的性交不和谐障碍。泌尿生殖系统疾病如尿道炎、前列腺炎、精囊炎以及前列腺增生，均与早泄相关。指导建议：早泄是由于泌尿生殖系统疾患引起的。所以必须去公立医院就诊,查明病因。针对病因治疗。连续不间断地用药,停药不能过早,足量和彻底有效治疗。是可以治愈的。有效的治疗需有2-4月左右。中成药治疗;知柏地黄丸,金匮肾气丸。最好可以看看中医医生诊脉开方抓药调理治疗。", "职称": null, "医院": "未收录医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "性功能勃起障碍易疲软": ["硬起来以后没有刺激很快软了，而且一刺激就容易龟头流液体，感觉硬度也不够", {"刘晓东": {"回答": "问题分析：从您的描述分析，考虑是勃起功能障碍，举而不坚，同时伴有早泄症状。这种情况一般多见于前列腺疾病、肾虚（气虚、阳虚多见）等疾病。指导建议：建议及早去医院就诊，进行前列腺液及前列腺彩超检查，您尿道有分泌物，考虑是前列腺炎可能性大。如果确诊，需口服左氧氟沙星片及前列康片治疗。同时去中医科就诊，如果有肾虚，同时使用中药调理。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}]}, {"男，性生活秒射，勃起不坚，医院检测尿酸值": ["血液检查，尿酸高正常值15%是痛风吗？有什么影响", {"陈璟": {"回答": "问题分析：根据你所描述的情况，尿酸偏高，如果同时伴有关节处疼痛的症状，考虑是痛风的情况。指导建议：建议多注意观察目前的情况，建议及时的进行降尿酸治疗，平时注意饮食上，低嘌呤饮食，禁止饮酒，多吃新鲜的水果和蔬菜多喝水。", "职称": null, "医院": "宁夏医科大学总医院", "科室": "内科", "专长": "上呼吸道感染，肺炎。胃溃疡，胃癌，上消化道出血。等..."}}], "爱爱过后弟弟右边肿起来，勃起的时候还疼。": ["你好，和对象爱爱后，弟弟右边肿了起来龟头下面也变得好大", {"方春梅": {"回答": "问题分析：你好，根据你所描述的情况，是否同房时用力过大伤到阴茎海绵体的情况，如果是其他细菌感染或者炎症也可能会发生这种情况。指导建议：建议多注意观察，如果没有表面皮肤破损的话，一般可以使用高锰酸钾溶液进行清洗，治疗期间饮食忌辛辣刺激性食物。如果情况不能缓解，需要及时到医院外科进行检查治疗。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "勃起硬度下降，时间也短了，能查查明病因": ["手淫好多年现在不手淫了，两分钟射精，忍不住，包皮长，能否彻底检查病因", {"方春梅": {"回答": "问题分析：您好，根据您所描述的情况和症状，手淫频繁会对性功能造成一定影响。指导建议：但是如果有包皮过长的话也是会有影响的，建议您最好可以及时的进行调理，包皮过长可以选择手术治疗的。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "龟头有淤血红斑，勃起有针尖状皮屑": ["泌尿外科和皮肤性病科检查上面的脱落细胞，做细菌培养加药敏试验，这样才能有针对性的用药，贵医院可以做吧？", {"王小官": {"回答": "问题分析：根据你提供的资料，初步可以明确的告诉你。像这种检查及试验大部分三级医院都可以做。指导建议：建议你到当地正规三级医院泌尿外科及皮肤病科，进一步诊断就是了。", "职称": null, "医院": "黄冈市中医医院", "科室": "中医科", "专长": "肾脏病（急慢性肾炎、急慢性肾功能衰竭、肾病综合征、..."}}], "刚做完包皮看着短了会不会导致阴径勃起长度": ["原来包皮长，做完了看着短了，担心好了以后会不会导致长度出现问题", {"武鹏飞": {"回答": "问题分析：这个是不用担心的，是不会影响阴茎正常的长度的。指导建议：看图片，伤口恢复是可以的，需要注意休息，避免劳累。", "职称": null, "医院": "长治市中医院", "科室": "外科", "专长": "痔疮,肛瘘,肛裂,直肠炎,肛周脓肿,脱肛,直肠息肉"}}], "性功能障碍，不勃起，性欲低": ["我有性功能障碍，性欲减退，持续快2年了", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状需要及时到医院进行检查的。指导建议：建议多注意观察性，功能障碍的情况需要及时到医院进行检查，然后进行针对性治疗才会有效果。同时就诊中医科采取中医把脉，观察是否有肾虚的情况。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "您好，我16岁，阴茎勃起时龟头不能漏出，包皮向上翻": ["您好，我16岁，阴茎勃起时龟头不能漏出，包皮向上翻很疼，很紧，怎么办？不想手术！", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是包皮过长导致的。指导建议：这种情况一般主要就是多外风，把龟头外露习惯了，一般也就慢慢好了。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起异常，性生活中途会软，感觉下体空荡荡": ["有晨勃夜勃，平常也偶尔有勃起，性生活有时候勃起了一会儿，刚要进入就软了，然后再难勃起。有时候反而勃起很久", {"李云华": {"回答": "问题分析：情况考虑患者其实还是存在着功能上的障碍的，在临床上功能障碍的发生，其实多数和患者的情绪有关。指导建议：所以首先要注意放松情绪，避免生活中的各种压力。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "男科性功能，不容易勃起，硬度也不够怎么办": ["性功能问题，不容易勃起，硬度也不够，以经一个多月了", {"臧振峰": {"回答": "问题分析：你好我是你的医生，我给你看一下，需要花费一些时间。指导建议：做过什么检查吗？以前有没有出现过这种情况呢", "职称": null, "医院": "四川省康复医院", "科室": "其他", "专长": "擅长于各类内科、外科疾病，类风湿性疾病，骨科疾病，..."}}], "早泄，勃起不硬，请问你们人民医院能治疗吗": ["早泄，时间一两分钟，勃起不硬，在乐山正键医院治疗过两次，没什么效果，做了神经阻断手术，吃过很多中药，没啥效果！请问你们那里能治疗吗？大概需要多长时...", {"杜巳立": {"回答": "问题分析：早泄一般由于中枢神经系统5-羟色胺神经递质紊乱、阴茎头敏感性过高、遗传变异、勃起功能障碍、前列腺炎、甲状腺疾病等各种疾病引起指导建议：手术治疗目前缺乏循证医学证据，建议常规可以服用药物治疗，或者局部阴茎外用药物，结合心理治疗。", "职称": null, "医院": "海宁市中医院", "科室": "外科", "专长": "甲状腺，乳腺疾病，肺结节，软组织疾患等疾病"}}], "勃起不坚，阴囊潮湿是什么原因，舌苔厚": ["医生，怎样判断自己是不是肾阳虚，最近勃起不坚，舌苔厚，阴囊潮湿", {"马丽颖": {"回答": "问题分析：肾阳虚，一般可能是有些畏寒怕冷，四肢比较凉。舌苔白淡，指导建议：最好是医院中医科号脉和看舌诊，这样诊断比较准确，相应调理", "职称": null, "医院": "保定市第三中心医院", "科室": "五官科", "专长": "糖尿病性视网膜病变,视神经炎,角膜病,急性虹膜睫状..."}}], "发病7天左右睾丸胀痛阴茎发热不勃起怎么回": ["睾丸胀痛阴茎发热不勃起发病8天左右", {"李云华": {"回答": "问题分析：情况首先考虑患者是有炎症感染的，建议看一下有没有异常的分泌物增多。指导建议：注意观察一下局部有没有皮肤的温度升高，首先要使用高锰酸钾清洗，以后把高锰酸钾注意要配置成1:5000的比例，然后多喝水冲洗尿道内的细菌，再根据细菌培养的结果来选择合理的抗生素，如果在细菌培养的结果没有出来之前，可以先使用左氧氟沙星或头孢类抗生素。", "职称": null, "医院": "东营市河口区中医院", "科室": "内科", "专长": "糖尿病,女性体毛多症,甲状腺功能亢进症"}}], "舌苔白厚，腰酸背痛，最近一周无晨勃，勃起不坚，睡觉": ["舌苔白厚，腰酸背痛，最近一周无晨勃，勃起不坚，睡觉有时候会流口水，手脚冷，每天睡蛮久但是仍有黑眼圈，", {"白双峰": {"回答": "问题分析：你提到 这个症状多长时间了。有没有相关的检查。治疗过吗。这些对分析是有帮助的。指导建议：单纯你提到的这个症状中医认为是肾虚湿阻类的病变。可以通过中医的针灸，补肾固精，温阳起痿来改善症状的。", "职称": null, "医院": "河间市人民医院", "科室": "中医科", "专长": "擅长以中医为主，西医借鉴，中西医结合分析病情"}}], "龟头下方两侧有一侧勃起摩擦导致破皮": ["勃起时不小心摩擦导致的情况，该怎么治疗呢手手去摸的时候有点疼痛感", {"张利勇": {"回答": "问题分析：你好，从图片来看的话这个问题不大，建议您使用碘伏消毒，涂抹红霉素软膏，注意卫生就可以。指导建议：平时呢要保持良好透气性，内衣要宽松一些，别吃辣的，别吃刺激性东西，不能喝酒，基本上5~7天可以恢复。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起困难、有尿急、尿痛就是憋着痛，夏天汗多、现在还": ["勃起困难、有尿急、尿痛就是憋着痛，夏天汗多、现在还好、也有早泄，每次勃起时间不长思想很难集中……乏力应该也有但是睡眠很好……是否去医院就诊过：去过...", {"何为明": {"回答": "问题分析：你好，从您的症状来看，前列腺炎的可能性较大，会影响到性功能。指导建议：有没有也做过前列腺彩超和前列腺液常规检查，使用针对前列腺炎的药物，对于性功能是否会有改善？另外，精神压力过大也会影响到性功能。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "其他 \r\n                专长"}}]}, {"得过龟头炎后，受到刺激会勃起但是没几下就会射。": ["得过龟头炎后，受到刺激会勃起但是没几下就会射。", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是龟头的敏感度太高，影响了。指导建议：主要就是平时要注意做好个人的卫生，性生活的时候可以使用避孕套，也可以使用利多卡因乳膏，这样降低龟头的敏感度。这个龟头炎一般不会影响性生活的时间，主要就是平时要注意加强锻炼。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "外科 \r\n                专长"}}], "因勃起硬度及充血不好，来医院检查，做的前列腺检查，": ["因勃起硬度及充血不好，来医院检查，做的前列腺检查，我今年33岁，谢谢大夫", {"张利勇": {"回答": "问题分析：你好，根据检查结果来看，主要还是由于前列腺炎引起的。指导建议：平时注意多喝水，多排尿，不要吃辛辣刺激性的食物，不要喝酒，不要憋尿，建议服用左氧氟沙星胶囊，前列康。进行治疗要定期复查。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "性生活质量特别不好，阴茎头勃起不坚挺。": ["最近一年感觉性生活质量特别不好，阴茎头勃起时候没有以前坚挺，而且时间也很短就三四分钟，我有高血压用药两年多了。不知道是不是降压药的问题。", {"马丽颖": {"回答": "问题分析：就是较多数的降压药是可能影响性功能，可以换药看看吧。指导建议：还有就是医院检查，中医调理身体，看看是不是有肾虚，确定类型，中医调理，加上身体锻炼。", "职称": null, "医院": "保定市第三中心医院", "科室": "五官科", "专长": "糖尿病性视网膜病变,视神经炎,角膜病,急性虹膜睫状..."}}], "脚经常冰凉感觉潮潮的，天冷了怕冷，勃起不像以前硬了": ["脚经常冰凉感觉潮潮的，天冷了怕冷，勃起不像以前硬了时间也短了，夏天出汗特别厉害，要吃什么药，需要吃多长时间改善", {"张艳凯": {"回答": "问题分析：您好，根据您的描述冬天怕冷，手脚冰凉的表现，考虑是肾阳虚的情况。指导建议：可以服用金匮肾气丸或六味地黄丸药物进行治疗。若无好转建议及时到医院找中医进行号脉明确，开具中药调理。", "职称": null, "医院": "开封市中心医院", "科室": "其他", "专长": "急诊科常见病的诊治。已经取得全科证书，擅长各种常见..."}}], "阴茎勃起很痛，有时会流出黄色液体": ["晚上睡觉阴茎勃起后就很疼，后面就很难睡觉了，尿尿时也会痛，有时会流出黄黄的液体", {"李秀景": {"回答": "问题分析：你好，从描述的病情，阴茎流脓伴尿痛，多考虑存在淋病或者非淋球菌性尿道炎。指导建议：建议患者到医院泌尿生殖器科就诊，进行相关的检查，需要进行脓液的细菌培养，明确是什么病因感染，对症治疗。", "职称": null, "医院": "深州市中医医院", "科室": "内科", "专长": "擅长消化系统、心血管系统疾病的诊治以及各种临床常见..."}}], "前天系带断裂现在无法勃起需要去医院怎么治": ["系带断裂现在无法勃起", {"李庆哲": {"回答": "问题分析：如果完全不能勃起，需要到医院泌尿外科接受检查治疗指导建议：最近要注意伤口的消毒，避免出现感染。内衣定期更换", "职称": null, "医院": "聊城市人民医院", "科室": "外科", "专长": "神经外科常见疾病的诊疗，尤为脑肿瘤，如胶质瘤、脑膜..."}}], "勃起一半一半就软了，以前一下就硬了": ["勃起一半就软了，以前一勃起就硬了，最近熬夜多了，经常两三点睡，现在应该吃什么药，怎么调理，是病吗", {"何为明": {"回答": "问题分析：您好，根据症状显示，是有性功能下降，勃起障碍的表现，熬夜会导致症状加重。指导建议：请说明还有无尿频尿急尿痛，腰酸腰痛，射精痛，怕冷多汗等症状，还有无频繁手淫或性生活过度，酗酒等不良生活习惯 ，以便于我们判断清楚病情。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "男性阴茎平时正常，勃起的时候感觉有抽搐感": ["男性阴茎平常正常，一勃起感觉很紧并有抽搐的感觉。", {"顾炜": {"回答": "问题分析：阴茎勃起很紧，想问一下，是否包皮口狭小或包茎存在？指导建议：如果没有外部因素限制，是不会有这种紧的感觉。另外排尿有什么不舒服？", "职称": null, "医院": "上海市公共卫生临床中心", "科室": "外科", "专长": "外科 \r\n                专长"}}], "过度手滛，现在感觉勃起无力.还没有到医院看": ["过度手滛，现在感觉勃起无力.还没有到医院看", {"张利勇": {"回答": "问题分析：您好，根据您所描述情况，主要考虑是过度手淫损害身体健康引起的。指导建议：建议最好还是要注意坚持戒掉手淫，平时要注意加强锻炼，多吃一些补肾壮阳的食物，可以先服用补肾壮阳的药物调理，没有好转的话需要去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "下体皮下有颗粒，勃起和按压会胀痛，平时没": ["下体皮下有米粒状颗粒，摸起来会涨，有三个月了，先前在中间位置，现在到根部位置了，除了涨没有其他任何反应，平时也不会涨", {"李伊文": {"回答": "问题分析：你好，根据你的描述，这种情况需要考虑是否存在皮下囊肿或者脂肪瘤纤维瘤的可能性。指导建议：通常来说如果没有特别明显症状，可以不需要做特别处理，但是如果有症状，建议可以考虑到医院的外科将它切除。", "职称": null, "医院": "黄冈市黄州区中西医结合医院", "科室": "内科", "专长": "内科综合"}}], "这俩天勃不起来腰疼，肚脐眼俩边疼，以前平时都会勃起": ["这俩天勃不起来腰疼，肚脐眼俩边疼，以前平时都会勃起怎么回事", {"张利勇": {"回答": "问题分析：你好，根据你所描述情况，有可能是肾虚或者是性功能障碍引起的。指导建议：平时要注意加强锻炼，多吃一些补肾的食物，建议服用复方玄驹胶囊进行调理", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "就是阴茎能勃起，但是是半软半硬的状态，有手去摸它没": ["就是阴茎能勃起，但是是半软半硬的状态，有手去摸它没什么事情，要放入阴道的时候就软了，这个是什么情况，应该去挂什么科？", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，主要考虑是性功能障碍引起的。指导建议：这种情况主要就是平时要注意加强锻炼，不能频繁的性生活容易导致肾虚不适的症状。建议去医院泌尿外科全面检查一下病因，对症治疗的。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起向左弯曲，没有疼痛，怕长大不能正常性生活": ["勃起向左弯曲，没有疼痛，怕长大不能正常性生活", {"刘闯": {"回答": "问题分析：阴茎勃起以后有一些弯曲，询问是否会影响到以后的同房状况。指导建议：这种情况一般来说轻微的弯曲并不会有什么影响，不需要特别担心，只要不影响正常的搏击状况，没有明显的疼痛不适的症状，基本上不需要特殊处理，主要是和韧带牵拉有关系。", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "近期腰酸，坐久点腰痛，还有不管怎么刺激，阴劲勃起反": ["近期腰酸，坐久点腰痛，还有不管怎么刺激，阴劲勃起反应很小，甚至没反应，请问是怎么回事？之前经常有晨勃，近二十天的症状，以前不会，以前就是时间短，其...", {"刘晓东": {"回答": "问题分析：腰酸痛多是肾脏疾病或腰肌劳损引起的，腰痛还可由腰椎疾病导致，一般与久坐、劳累等有关。您阴茎症状属于勃起功能障碍，一般可表现为不能勃起或勃起时间短。指导建议：这种情况应该去医院就诊，进行腰椎ct、肾脏彩超等检查，排除一下。如果没有异常，再去中医科就诊，看是否有严重的肾虚，对症治疗。还需进行勃起硬度评估，如果确定是阳痿，需口服西地那非片治疗。", "职称": null, "医院": "铁岭市结核病医院", "科室": "五官科", "专长": "内外科常见疾病，耳鼻咽喉及头颈外科的常见病、皮肤及..."}}], "性生活勃起没问题，就是龟头比较敏感，早泄，用什么药": ["性生活勃起没问题，就是龟头比较敏感，早泄，用什么药比较合适，有过手瘾", {"王磊": {"回答": "问题分析：您好，你龟头比较敏感，早泄的原因是比较多的，如包皮过长、手淫过频、激素平衡失调、前列腺炎、心理问题等。指导建议：建议您去医院男科检查一下，另外注意生活有规律一点。平时可以多吃蜂蜜和羊肉吧。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}]}, {"海绵体阻塞，勃起困难，公立医院的治疗费用": ["就是性生活的时候勃起困难，不硬，一直不硬的那种", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，这个有可能是由于性功能障碍引起的。指导建议：平时要注意适当的增加锻炼，多吃一些补肾壮阳的食物，建议服用复方玄驹胶囊进行调理，必要的时候建议去医院泌尿外科检查一下。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起时间不长就硬一会就软了，属于阳痿嘛？好像也有早": ["勃起时间不长就硬一会就软了，属于阳痿嘛？好像也有早泄，精液射出来是乳白色到纸上是黄色有一丁点果冻状，前列腺炎嘛", {"朱秀光": {"回答": "问题分析：你好很高兴为你服务，出现勃起功能异常，连续三个月勃起困难，才能称为阳痿，偶尔应该问题不大指导建议：有无尿频尿急尿痛症状，做过检查没有，泌尿科专家查体检查一下，尿常规及b超检查，前列腺液检查排除前列腺炎，精液性状基本可以的，不要长时间坐立，不要饮酒，少吃辣椒。避免不良刺激，改变不良习惯，多喝水，观察治疗", "职称": null, "医院": "济宁市中西医结合医院", "科室": "外科", "专长": "腰椎间盘突出,骨质疏松"}}], "）：我每次睡觉醒来阴茎都呈勃起状态，过": ["）：我每次睡觉醒来阴茎都呈勃起状态，过几分钟后自然消退，是是怎么回事？", {"王磊": {"回答": "问题分析：您好，你睡醒阴茎都呈勃起状态，一会恢复正常，这是为正常现象。这与先天肾气充足、心中思虑淫事、寒凉刺激等因素有关。指导建议：建议不要担心，但要注意休息，节制房事。不可以因为勃起就认为可以频繁房事，要疏通肝气，不可淫思不断，这样更伤肾气。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "早上起来，生殖器无法勃起，是怎么回事？": ["早晨起来，生殖器不会勃起，有三天了，怎样改善？", {"谢周通": {"回答": "问题分析：你好，这样的情况主要是考虑阳痿或者缺乏性刺激引起的指导建议：可以口服复方玄驹胶囊和长春清宫胶囊治疗。网上大药店或者医院可以买到，需要一个月左右治疗", "职称": null, "医院": "菏泽牡丹人民医院", "科室": "外科", "专长": "骨折,骨质疏松,椎间盘突出"}}], "跟别的女孩同房，突然间不勃起了，特紧张，": ["跟别的女孩同房，突然间不勃起了，特紧张，跟别的女孩同房，突然间不勃起了，特紧张，，，，，，，", {"王凤村": {"回答": "问题分析：相关方面的性功能受到情绪和心理变化影响，你讲到的这一般就是环境因素和情绪改变，从而影响交感神经兴奋，从而影响性生活，影响性功能，这不代表着性功能障碍的阳痿早泄。指导建议：所以目前这就是根据自己的情况做好自我心理调整，尤其是做到生活卫生保健措施，控制不良的生活行为，保证身体各方面的健康状况，不要受到影响就可以。", "职称": "主治医师", "医院": "呼和浩特第四监狱医院", "科室": "内科", "专长": "擅长内科、外科、妇产科、儿科等各个科室常见疾病的诊..."}}], "阴茎短小，勃起九厘米多，很焦虑，心理压力": ["阴茎短小，勃起九厘米多，遗精频繁，心里压力大，非常焦虑", {"刘闯": {"回答": "问题分析：阴茎短小经常遗精询问具体需要怎样处理方式？指导建议：像这种情况下，阴茎短小是属于一种先天发育，只要可以正常完成，同房就没有什么大的问题，经常遗精，大部分是和身体状况偏差有关系，注意调理饮食搭配营养增强自身的免疫力，可以考虑用一些复方玄驹胶囊。", "职称": null, "医院": "沧州中西医结合医院", "科室": "妇产科", "专长": "各类疾病的影像学诊断，对妇产科相关疾病诊断有独到见..."}}], "性交时间短，勃起快，动作大点就射了": ["性交时间短，勃起快，动作大点就射了", {"方春梅": {"回答": "问题分析：你好，这种情况下您观察一下是否有包皮过长导致出现的上述情况。指导建议：这种情况下建议你最好还是积极综合性的进行调理，同时平时是否有手淫的习惯。", "职称": null, "医院": "江西景德镇乐平市第二医院", "科室": "其他", "专长": "临床上的一些常见病、多发病，尤其是呼吸系统疾病、消..."}}], "你好，12月份阴茎勃起突然不怎么硬了怎么": ["你好，我从去年12月15号左右起阴茎勃起突然不怎么硬是什么原因，要用什么药？", {"史养浩": {"回答": "问题分析：你好，根据你所描述的情况，目前的症状不排除有阴茎海绵体充血不足，阳痿等情况导致的指导建议：建议多注意观察目前的情况，就诊国家正规医院男科进行检查，寻找病因在针对性的治疗。", "职称": null, "医院": "威县人民医院", "科室": "外科", "专长": "普通外科   妇产科"}}], "阳痿早泄勃起无力有收缩发冷感觉": ["阳痿早泄勃起无力感觉有收缩发冷的感觉", {"张利勇": {"回答": "问题分析：您好，根据您的症状来看，这个有可能是肾阳虚引起的。指导建议：建议平时要注意多吃一些动物的肾脏，生殖器，补肾壮阳的食物，建议服用金匮肾气丸补肾的药物进行调理。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "性功能障碍，勃起时间短，硬度不够，早泄": ["性功能障碍，勃起时间短，硬度不够，早泄", {"朱秀光": {"回答": "问题分析：你好很高兴为你服务，出现勃起功能异常，时间短，早泄症状，这种情况多长时间。指导建议：有无包皮过长或包茎，有无尿频尿急尿痛症状，泌尿科专家查体检查确诊，如有包皮过长，确诊后可行包皮环切，检查尿常规及b超前列腺液排除前列腺炎。禁烟酒禁忌辛辣刺激食物，给予右归胶囊或五子衍宗丸治疗，找位老中医号号脉，辩病辩证，中医中药调理一下。", "职称": null, "医院": "济宁市中西医结合医院", "科室": "外科", "专长": "腰椎间盘突出,骨质疏松"}}], "您好:我想咨询一下。我现在硬不起来，就是勃起了，没": ["您好:我想咨询一下。我现在硬不起来，就是勃起了，没等放里面就软，或者就射了，而且现在射精还没有快感", {"王磊": {"回答": "问题分析：您好，你的阴茎硬不起来， 属于性功能障碍，得先去当地市医院男科，或泌尿外科确诊的。必要时可以在医生的指导下用他达拉非治疗。指导建议：另外还得看阴茎海绵体充血的情况，平时生活规律一点，不能吸烟喝酒的，还得注意不能过于劳累。", "职称": null, "医院": "燕郊人民医院", "科室": "内科", "专长": "擅长各种癌症鉴别诊断，成人实体瘤的治疗，以及外科整..."}}], "包皮环套手术十天后勃起十分的疼痛": ["包皮环套术十天后勃起疼痛剧烈", {"张秀荣": {"回答": "问题分析：你好，根据您所描述的情况，这个主要还是伤口稍微恢复导致的。指导建议：勃起了自己的话，容易导致伤口破裂或者是疼痛，这种属于正常的现象，这个建议穿一些宽松的衣服。使用高锰酸钾清洗主要就是预防感染的现象，这种情况一般需要恢复，一个月左右。", "职称": null, "医院": "山东省妇幼保健院", "科室": "妇产科", "专长": "妇科疑难杂症，如"}}], "你好专家，阴茎短小，勃起不坚，有什么好办法？": ["你好专家，阴茎短小，勃起不坚，有什么好办法？", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，主要考虑是性功能障碍肾虚等原因所导致的。指导建议：平时最好还是要注意适当的增加锻炼，多吃一些动物的肾脏，生殖器，补肾壮阳的食物，建议服用金匮肾气丸。五子衍宗丸进行调理，如果没有好转的话，需要做B超检查一下阴茎的供血情况。明确病因对症治疗", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "你好:我是勃起硬度不足龟头是软的，该吃什么药啊！就": ["你好:我是勃起硬度不足龟头是软的，该吃什么药啊！就是阳伟早谢", {"张利勇": {"回答": "问题分析：你好，根据你的情况来看的话，这个主要考虑是属于肾虚，肾气不足，属于肾阳虚的症状。指导建议：建议您平时呢，一定要适当锻炼身体，增加自己的体能，多吃一些补肾壮阳的食物，避免性生活太频繁，避免熬夜，可以吃点金匮肾气丸，五子闫宗丸，肾宝片等药物进行治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起困难，这个现象刚一天今天早上没有晨勃": ["你好，我最近两周手淫次数多了，昨天无法自然勃起，但是可以用手勃起，然后今天早上没有晨勃，我这个现象刚一天", {"黄文斌": {"回答": "问题分析：手淫过度对身体不好，你所说的这种情况可能是一过性的。指导建议：能否勃起有多种原因，疲劳，压力大，喝酒等都可以引起，还有，不要有心里负担，你当前的情况没有大问题", "职称": null, "医院": "南京市第一医院", "科室": "其他", "专长": "病理诊断的结果解读；需要进行的病理检查；病理切片的..."}}]}]