[{"勃起功能差能自愈吗": ["我可能是这些年手淫过度了，勃起功能有点差，然后和老婆也准备要孩子，请问勃起功能差能够自愈吗？", {"崔昕": {"回答": "勃起功能差有可能自愈。勃起不坚硬是否能自愈关键要看引起这个问题的原因以及诱发的因素能否解除。作为一种常见的勃起功能障碍的表现类型，勃起不坚硬比较常见，其原因包括了心理性原因和器质性原因。对于单纯因为心理性因素引起的勃起不坚，如果能调整好心理状态，还是有自愈可能的。如果是因为过度饮酒、抽烟、熬夜、过度手淫等引起的，通过纠正这些不良的生活习惯也可能自愈。平常应该要节欲，不可行太多的性生活或者是手淫，而且应该加强锻炼，多注意饮食营养。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "男性勃起喷剂哪款好": ["我和老婆行房时都不能自由勃起，想借助药物解决生理问题，请问男性勃起喷剂哪款好？", {"严肃": {"回答": "所有有这个疗效的喷剂，作用都差不多。作用原理是通过降低龟头包皮的敏感度，逐渐在龟头表面形成一层角质层起到保护龟头和延长时间的作用。使用一段时间后停止，勃起时间也会比原来没使用过的时候长久。建议:去医院做一下阴茎敏感度试验，如果阴茎过敏，可通过手术阻断阴茎敏感神经，这种方法可较为彻底解决过早射精问题。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "为什么晚上睡觉勃起": ["我这些日子在晚上睡觉的时候总是出现勃起的情况，我担心有点不正常，为什么晚上睡觉勃起？", {"严肃": {"回答": "晚上睡觉勃起通常是属于正常的生理现象，一般不必过于担心。在晚上睡觉的时候尽量不要穿紧身的内裤，以免长时间受到压迫，而对身体健康产生影响，并且也要注意养成规律的生活作息，尽量不要长时间熬夜，并且也要避免手淫，以免导致肾虚。在日常生活中也要适当进行体育锻炼，有助于增强体质，而且可以提高身体免疫力，但尽量不要长时间的久坐或者是久站。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起来不是太硬为什么": ["我有点乏力，性生活都不太好了，请问勃起来不是很硬是为什么？", {"严肃": {"回答": "勃起不是很硬又称之为勃起功能障碍，可能是心理压力的问题。勃起不硬对男女之间的关系造成不利的影响。这种情况的出现主要是由于频繁的熬夜，过度劳累，心理压力过大，机体素质太差等原因是有关系的。当患者出现有这种临床情况，需要及时到医院进行相关检查治疗。建议要加强锻炼身体，多做有氧运动，增强机体的素质。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "前列腺会影响勃起吗": ["因为经常憋尿，感觉泌尿系统不舒服，后面去医院检查后诊断为前列腺，请问前列腺会影响勃起吗？", {"严肃": {"回答": "前列腺疾病是会影响阴茎勃起的。前列腺疾病不仅表现为排尿困难、尿频、尿不尽感、尿无力等排尿不适症状，长期的排尿梗阻和慢性炎症刺激，会波及到位于前列腺尖部的精阜，从而诱发精阜、精囊、射精管的炎症反应。出现早泄症状，阴茎勃起举而不坚，影响性生活质量，随着病情加重，会出现焦虑不安，心理障碍，困扰，甚至出现阳痿。建议:对于前列腺炎患者，建议平时应该注意多喝水，不要久坐，不要熬夜，少吃辛辣刺激食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "勃起功能下降怎么处理": ["我和我老婆在一起过性生活经常会出现勃起功能下降。勃起功能下降怎么处理？", {"崔昕": {"回答": "勃起功能下降可以吃一些补肾的药来改善。当勃起功能障碍的时候最好到医院做全面性的检查，看一下是什么原因引起的，然后再对症治疗，有可能是得了器质性病变导致的，也有可能是长时间手淫引起的，严重的情况下会引起人腰酸背痛或者性欲减退，有的人还会出现心慌、气短的症状。在治疗期间要多到户外去锻炼身体，可以增加自己的抵抗力，每次锻炼的时候要在20分钟以上，要保持一个良好的心态。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "不勃起对身体有什么危害": ["这一个礼拜我和老婆在一起同房的时候经常会勃不起来。不勃起对身体有什么危害？", {"严肃": {"回答": "不勃起有可能会导致性欲下降或者是性交困难。长时间不勃起会影响到正常的生活和工作，会导致夫妻生活美满受到影响。当长时间过度手淫或者是得了阳痿早泄的时候会出现勃不起来的症状，也有可能肾虚引起的，需要到医院男科做一个全面性的检查，配合医生使用一些补肾的药物来进行治疗，在治疗的时候还要多锻炼一下身体，可以增加自己的抵抗力。在生活中还要多吃一些牛肉、羊肉等食物，能够补充体内的营养。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "功能性勃起障碍严重吗": ["上个月开始出现了功能性勃起障碍的现象，严重影响了性生活质量，功能性勃起障碍严重吗？", {"崔昕": {"回答": "功能性勃起障碍一般是比较严重的。这属于阳痿早泄症状，通常是比较严重的，而且还没有办法完成正常的性生活，也不能正常勃起，所以会影响夫妻之间的感情。功能性勃起障碍可能是精神或者心里压力过大所导致的，也可能是体内的激素水平紊乱所引发的，首先要到内分泌科做性激素6项鉴定才能具体确诊。可以适当吃一些含有植物雌激素较高的食物，比如豆浆、豆腐等豆制品，可以有效补充体内所需的激素，可以改善内分泌水平和性生活质量。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起无力是肾的原因吗": ["从前几天开始，我的阴茎一直出现勃起无力和障碍的现象，勃起无力是肾的原因吗？", {"严肃": {"回答": "勃起无力一般和肾有关系。如果出现肾虚时就会对性生活造成影响，出现勃起无力和勃起障碍的现象，可以到医院通过肾脏检查，勃起无力的原因比较多。可能出现了泌尿系统或者是生活中压力过大、性生活过度频繁，心理因素都会出现勃起无力影响性生活。要改善不良的手淫习惯，多参加体育锻炼，性生活不要过度频繁，可以多吃牛肉和羊肉，起到滋补的效果，多参加体育锻炼。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "外科", "专长": "泌尿系常见疾病，如炎症、肿瘤、结石、外伤和各种先天..."}}], "阴茎植皮后影响勃起吗": ["我去做了阴茎植皮手术，有点害怕，请问会影响勃起吗？", {"崔昕": {"回答": "阴茎植皮后不会影响勃起。若血肿明显可抽吸或切开引流。但其血供常良好，彻底清创后，重新缝合，存活机会较高。否则可以植皮。但阴茎不适宜用中厚层皮片植皮。因其难以存活，且影响阴茎勃起，影响性交。如果已经做了手术，如果现在伤口部位没有出现红肿疼痛等症状，可以暂时观察，注意卫生即可，一般阴茎植皮后不会影响勃起。建议：可以到医院外科复查一下，看是否有异常，根据检查采取治疗。注意休息，避免劳累，注意卫生。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "阴茎勃起不硬怎么回事": ["我在和老婆同房的时候，会出现阴茎勃起不硬的情况，我还没去医院检查，想问问阴茎勃起不硬怎么回事？", {"崔昕": {"回答": "阴茎勃起不硬首先考虑是因为激素水平下降或者阴茎海绵体充血障碍而引起的。首先建议到专业的泌尿外科或者男性科，进行详细的检查，可以检查性激素六项和阴茎海绵体血流多普勒，这样才能明确诊断，有针对性的治疗。同时在饮食上一定要注意，避免饮酒，劳累，熬夜的现象，多注意些休息，多放松心情，适当的增加些运动和锻炼。", "职称": null, "医院": "宣武医院", "科室": "外科", "专长": "专业擅长"}}], "勃起硬度不够": ["医生您好，我现在的问题是勃起硬度不够，时间短", {"张利勇": {"回答": "问题分析：您好，根据您所描述的情况，有可能是性功能障碍引起的。指导建议：平时要注意加强锻炼，多吃补肾的食物，不要频繁的性生活，建议服用复方玄驹胶囊，补肾壮阳的药物治疗。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "阳痿，勃起不硬": ["勃起不硬，以前经常手淫", {"张利勇": {"回答": "问题分析：银行这种情况主要还是手淫过度导致的阳痿，性功能障碍。指导建议：平时一定不能再少人的，严重的话容易影响性生活，有影响生育的，平时要注意多吃一些补肾的食物。建议服用复方玄驹胶囊，必利劲进行调理", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "早泄，勃起不够硬": ["有早泄，勃起慢，勃起不够硬，手脚经常凉，有冷汗，夏天出汗也特别厉害，冬天怕冷，建忘，有时候感觉乏力要吃些什么药，调理，需要吃多久", {"张利勇": {"回答": "问题分析：你好，根据你所描述的情况，主要考虑是肾阴虚导致的症状。指导建议：平时最好还是注意，不要频繁的手淫或性生活容易导致肾虚，建议多吃一些补肾的食物，建议服用六味地黄丸进行调理，也可以看中医服用中药进行调理的。", "职称": null, "医院": "扬州市中医院", "科室": "外科", "专长": "骨折,骨质增生,股骨头坏死,骨质疏松,韧带拉伤,半..."}}], "勃起不坚早泄": ["就是性功能方面的，勃起不坚，早泄", {"陈守新": {"回答": "问题分析：你好 这个问题 和长期手淫有关系 还有是病理性问题指导建议：你好 调整情绪 建议改掉手淫 合理规律生活 适当锻炼 口服复方玄驹胶囊 祝健康", "职称": null, "医院": "铁岭市第二人民医院", "科室": "其他", "专长": "皮肤性病科、艾滋病评估与治疗，成人传染病预防、儿童..."}}]}]