[{"中风_疾病百科": ["属常见疾病-发病率为每10万人口185～219例\n多发40岁以上的中老年人。", {}], "脑卒中和脑梗塞的区别": ["我叔叔在医院查出有脑卒中，但是我听过脑梗死。脑卒中和脑梗死的区别？", {"申英末": {"回答": "脑卒中包含有脑梗塞的病症。脑卒中是一种大范围的概念，脑卒中包含的病症较多，最常见的有脑出血、蛛网膜下腔出血。脑梗塞短暂性脑部缺血。而脑梗塞是属于脑卒中的范围一种。但无论是脑卒中和脑梗塞的哪一种疾病，如果没有及时的进行治疗，就有可能会导致患者的生命健康受到威胁。所以建议患者还是应该立即到当地医院进行就诊，然后明确原发病因之后，使用药物进行治疗，才能够控制住疾病的发展。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "外科", "专长": "各类成人及青少年疝外科疾病的诊治，各类无张力疝修补..."}}], "拍ct说是急性脑卒中严不严重，需要住院吗，怎么治疗": ["拍ct说是急性脑卒中严不严重，需要住院吗，怎么治疗", {"何为明": {"回答": "问题分析：你好，根据检查结果显示有急性脑卒中，已经出现明显的梗死灶和脑部缺血缺氧。指导建议：目前的情况需要尽早让神经内科就诊，住院治疗，拖延时间越长，导致永久性的脑损伤风险越大。", "职称": null, "医院": "解放军总参直属医院", "科室": "其他", "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"}}], "脑卒中包括的内容": ["脑卒中包括的内容", {"陈耀胜": {"回答": "问题分析：中风也叫脑卒中，主要是表现为猝然昏倒，不省人事，伴发口角歪斜、语言不利而出现半身不遂。意见建议：建议您及时治疗，您可以采取服用拜阿司匹林、氯比格雷、脑活素片、弥可保等，都是疗效比较可靠，有治疗针对性的用药。平时注意保持充足的睡眠，保持营养充分，不要过度劳累和激动。", "职称": null, "医院": null, "科室": null, "专长": "运用中医药的丸、散（面子药）、酒剂治疗多种精神疾病"}, "王健": {"回答": "问题分析： 脑卒中（Stoke），又称中风或脑血管意外（Cerebrovascular accodent），是一组突然起病,以局灶性神经功能缺失为共同特征的急性脑血管疾病。脑卒中即急性脑血管疾病，亦称脑中风。意见建议：包括脑出血、蛛网膜下脑出血及脑梗塞。", "职称": "医师", "医院": "淮南新康医院", "科室": "内科", "专长": "CT常见病多发病的诊断"}, "许琛": {"回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起临床上表现为一过性或永久性脑功能障碍的症状和体征．意见建议：临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。", "职称": "护士", "医院": "蚌埠华海耳鼻喉科医院", "科室": "内科", "专长": "消化系统疾病、糖尿病、脑血管病的护理、五官科疾病"}, "张从": {"回答": "指导意见：猝死的原因有一、内因:内因是指人的主要器官有潜在疾病、暴发疾病或异常体质和过敏体质而言，猝死约占全部急性死亡半数；占所有自然性死亡的10%~15%，对成年人来说，由于心血管系统疾病引起的猝死占首位，其次为呼吸系统疾病及中枢神经系统疾病；小儿则以呼吸系统疾病占绝大多数，尽管引起猝死的器质性病变多种多样，但导致患者最后死亡的原因，归纳起来有以下几类：心脏骤停、急性心力衰竭、休克、急性呼吸衰竭、急性肝功能衰竭或肾功能衰竭，以及脑死亡等，二、诱因:猝死可发生在谈笑、看电影、听故事、吵架、饮酒、吃饭、大小便、洗澡、性交、行路、乘车、劳动、吸烟、睡眠等各种情况下；绝大多数死于医院外，少数死于急诊室或住院时，", "职称": "医师", "医院": "贺营卫生院", "科室": "内科", "专长": "慢性糜烂性胃炎,肝炎,习惯性便秘"}, "任立存": {"回答": "指导意见：由于不能面见患者给予检查，建议先到正规的医院诊断，再根据临床医生的指导进行治疗，严禁自行用药，以免延误病情。", "职称": "", "医院": "威县贺营乡赵庄卫生室", "科室": "儿科", "专长": "中耳炎、鼻息肉、结膜炎"}, "衣玉品": {"回答": "指导意见：脑卒中是脑中风的学名，是一种突然起临床上表现为一过性或永久性脑功能障碍的症状和体征．临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。", "职称": "医师", "医院": "威县固献乡卫生院", "科室": "中医科", "专长": "夜啼,感冒,鹅口疮"}, "李保龙": {"回答": "指导意见：你好，脑卒中包括一些康复训练的注意事项及防治再次卒中的饮食调理，还有一些家居环境改造等。", "职称": "医师", "医院": "深圳市龙岗区骨科医院", "科室": "内科", "专长": "高血压、心脑血管病"}, "高飞": {"回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．意见建议：脑卒中分为缺血性脑卒中和出血性脑卒中。\r\n缺血性脑卒中主要是指脑梗塞，它的治疗以抗凝，改善循环，降脂，活血，营养神经为主。\r\n出血性脑卒中常指脑出血，它的治疗以止血，降颅内压，营养神经为主。\r\n2种疾病治疗原则相反，若为脑卒中，则需行CT或者MRI检查，明确诊断才能更加积极的治疗。", "职称": "医生会员", "医院": "湖南湘雅附二医院", "科室": "内科", "专长": "外科相关疾病"}, "任树龙": {"回答": "问题分析： 脑卒中（Stroke）是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。意见建议：1.香蕉2.土豆　3.牛奶4.富含维生素C多的食物等可以预防脑中风", "职称": "", "医院": "天津中医药大学", "科室": "内科", "专长": "高血压、糖尿病"}, "关新强": {"回答": "问题分析： 你好，脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。意见建议：如果有脑卒中的征兆，建议早期诊断早期治疗，防止疾病的进一步加重。", "职称": "", "医院": "个人诊所", "科室": "外科", "专长": "心脏病，瓣膜病"}}], "脑卒中怎么恢复的比较快": ["脑卒中怎么恢复的比较快脑卒中怎么恢复的比较快", {"代超": {"回答": "指导意见：你好，考虑脑卒中的情况发生，建议需要输液甘露醇，胞二磷胆碱，脉络宁，脑蛋白水解物，脑复康等药物治疗。", "职称": "医师", "医院": "肥城矿业集团大封社区医院", "科室": "外科", "专长": "外科、骨折"}, "张超": {"回答": "指导意见：你好，根据您描述的情况，考虑是脑卒中，一般是由于出血或者缺血，引起大脑功能失调，可能会出现失语，失偏瘫等等，没有特殊的方法，只能是康复理疗，预防各种并发症。如果你还有什么问题可以随时咨询我，方便的话，麻烦你对我的服务作出评价，谢谢！", "职称": "医师", "医院": "武汉江诚医院", "科室": "外科", "专长": "尿路感染,滴虫性尿道炎,淋菌性尿道炎,泌尿系感染,..."}, "王方": {"回答": "指导意见：你好，脑卒中治疗需要服用活血化淤药物口服，配合营养神经药物口服，多做功能锻炼，配合针灸按摩，恢复的更快一些！", "职称": "医师", "医院": "新乡县大召营镇卫生院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."}, "徐东飞": {"回答": "指导意见：你好你的情况，如果适应微创手术，建议通过微创手术治疗一般恢复比较快，损伤比较小。", "职称": "医师", "医院": "宣化县李家堡乡卫生院", "科室": "外科", "专长": "胃溃疡性穿孔,胃出血,肠粘连,阑尾炎,胆囊息肉,腹..."}}], "何为脑卒中？怎样预防？": ["何为脑卒中？怎样预防？", {"陈宇飞": {"回答": "指导意见：你好，脑中风是由脑部血液循环障碍，导致以局部神经功能缺失为特征的一组疾病。包括颅内和颅外动脉、静脉及静脉窦的疾病，但以动脉疾病为多见。建议饮食清淡，定期检查血脂血糖。", "职称": "主治医师", "医院": "大同煤矿集团有限责任公司总医院", "科室": "外科", "专长": "头皮血肿高血压脑出血,脑出血,脑积水,脑瘤,颅脑损..."}}], "脑卒中治疗": ["脑卒中治疗。打点滴吃荮走路不行无法跑步", {"全斌": {"回答": "问题分析：根据你的简单描述，患者可能是有脑卒中 ，也就是局部脑组织因血液循环障碍，缺血、缺氧而发生的软化坏死。主要是由于供应脑部血液的动脉出现粥样硬化和血栓形成，使管腔狭窄甚至闭塞意见建议：你这种情况 确诊后尽快使用软化血管、营养脑细胞、减颅压等药物", "职称": "医生会员", "医院": "合肥市第一人民医院", "科室": "妇产科", "专长": "妇科疾病"}, "赵文生": {"回答": "问题分析：您好，脑卒中分脑出血和脑梗塞。治疗方式不一样。脑出血出血量不多一般是保守输液治疗；脑梗塞一般是输液治疗。意见建议：脑卒中后一般都有后遗症，您说走路不行，一般在一年之内，早期行康复锻炼，大部分能行走。但肢体功能很难恢复到以前状态，但要持之以恒，一定会越来越好！谢谢！", "职称": "主治医师", "医院": "六安市立医院", "科室": "外科", "专长": "头皮感染,脑动静脉畸形,颈部血管损伤,颅内占位性病..."}}], "你好，脑卒中怎么治疗。": ["你好，脑卒中怎么治疗。，，", {"王玉新": {"回答": "问题分析：这要看病人病情如何。建议及时配合中药治疗，有良好效果。", "职称": "医师", "医院": "山东省精神卫生中心", "科室": "其他", "专长": "心脑血管疾病、皮肤病尖锐湿疣、牛皮癣、荨麻疹和其他..."}}], "脑卒中预防": ["脑卒中预防。什磨时候开始采取预防措施较适宜？", {"李俊": {"回答": "问题分析：越早越比较好，因为我们的血管从五岁开始就有胆固醇类物质。意见建议：每天饮食中保证相应的蛋白质摄入，像可以喝点脱脂牛奶和多喝豆浆等。平时就少吃油脂含量比较高的食物。", "职称": "护士", "医院": "江苏大学附属医院", "科室": "外科", "专长": "颈椎椎管狭窄症,下肢静脉曲张,静脉曲张,静脉血栓形..."}}], "得了脑卒中该怎么办？HHP治疗脑卒中好吗？": ["得了脑卒中该怎么办？HHP治疗脑卒中好吗？。", {"杜文康": {"回答": "指导意见：指导意见：您好;治疗是根据病情而定．大面积脑梗塞急性期治疗的关键是控制颅内压降低脑水肿防止脑疝形成促进蹭脑组织功能恢复可及时给予高渗脱水剂、利尿剂和激素等治疗亦可酌情给予脑细胞活化剂脱水剂的应用时间应视病情而定一般经过1～2周治疗后若病人意识障碍消失颅内压已恢复正常可给予血管扩张剂及活血化瘀药物但在这里需要提及的是血管扩张药及活血化瘀药物一定要掌握用药时机不能盲目使用不能使用过早否则将会产生“盗血综合征使病情加重与此同时还应注意控制血压维持水和电解质平衡预防和治疗并发症等综合治疗", "职称": "主治医师", "医院": "宜良县第一人民医院", "科室": "外科", "专长": "常见疾病如肩周炎，颈椎病，腱鞘炎，腰腿疼痛等治疗"}, "秦现峰": {"回答": "指导意见：你好，脑卒中又称为脑中风是一种危害人类健康的疾病脑中风不仅发病急复发率高而且病死率也十分高对患者带来极大的痛苦“中西医结合中风康复六部曲以中药治本以西药治标扶正祛邪标本兼治的原理运用针刺修复损伤脑细胞及通路开窍激活休眠脑细胞及通路代偿坏死脑组织的功能使失去的脑功能重现同时进行肢体或语言及智力的康复锻炼针对中风偏瘫后遗症期改善肌群间相互平衡协调", "职称": "医师", "医院": "河南省渑池县仁村乡中心卫生院", "科室": "外科", "专长": "外科、痔疮"}}], "卒中和脑卒中一样吗？": ["卒中和脑卒中一样吗？", {"刘辉东": {"回答": "指导意见：你好 这个是一样的说法的  建议是积极进行确定具体的情况为好的。", "职称": "医师", "医院": "岭背卫生院", "科室": "传染科", "专长": "传染科,尤其擅长乙肝等疾病"}}], "什么是脑卒中什么前兆": ["什么是脑卒中什么前兆", {"曹洪志": {"回答": "指导意见：你好。脑卒中又名脑埂塞。卒中的意思就是死亡。前期症状主要是头晕或者，血压高。有的没有任何前兆。", "职称": "主治医师", "医院": "深州市中医医院", "科室": "外科", "专长": "肠粘连,阑尾炎,胆囊息肉,疝气,肠梗阻,甲状腺瘤,..."}, "王志远": {"回答": "指导意见：你好，根据你咨询的问题脑卒中。因为出血性脑卒中和缺血性脑卒中。缺血性脑卒中常见的前兆是一过性脑缺血。", "职称": null, "医院": "深州市于科镇中心卫生院", "科室": "外科", "专长": "低血容量性休克,肠粘连,胃溃疡性穿孔,脾切除术,胰..."}}]}, {"脑卒中筛查": ["有一过性视物不清，耳鸣十五天，无，到贵医院脑卒中筛查", {"李凡成": {"回答": "问题分析：耳鸣耳聋原因很多，需要进一步检查以明确诊断。如果属于神经性耳鸣、神经性耳聋，一般以中药西药均用，并坚持治疗二至三个月，才有可能见到一定效果。对于耳鸣，治疗方法还有很多。请参考耳科栏目相关文章。", "职称": "主任医师", "医院": "湖南省中医附一医院", "科室": "中医科", "专长": "运用中医药治疗神经性耳鸣耳聋、中耳炎、鼻窦炎、慢性..."}}], "脑卒中偏瘫多久能恢复？": ["脑卒中偏瘫多久能恢复？脑卒中偏瘫多久能恢复？现在仍身体左边瘫痪，去过若干个医院诊治后，现在有些效果，脑卒中偏瘫多久能恢复？脑卒中偏瘫多久能恢复？", {"王润辉": {"回答": "问题分析： 脑卒中是我国的常见病、多发病，其致残率高，严重影响患者的生存质量。据报道，约65％的脑卒中患者有不同程度的运动障碍，约50％的患者有不同程度的感觉障碍。目前对于感觉障碍没有完善的康复流程，临床上主要通过运动训练和作业训练，增加多种感觉输入，使患者提高感受能力。意见建议：清淡饮食，坚持看书、增加兴趣、爱好，有利于对脑力的锻炼，促进和改善大脑神经细胞的供血、供氧。祝身体早日康复！", "职称": "副主任医师", "医院": "华北石油总医院", "科室": "外科", "专长": "神经外科常见疾病治疗。"}, "李晓红": {"回答": "问题分析： 脑卒中是我国的常见病、多发病，其致残率高，严重影响患者的生存质量。据报道，约65％的脑卒中患者有不同程度的运动障碍，约50％的患者有不同程度的感觉障碍。目前对于感觉障碍没有完善的康复流程，临床上主要通过运动训练和作业训练，增加多种感觉输入，使患者提高感受能力。意见建议：清淡饮食，坚持看书、增加兴趣、爱好，有利于对脑力的锻炼，促进和改善大脑神经细胞的供血、供氧。祝身体早日康复！", "职称": null, "医院": null, "科室": null, "专长": "脑瘫、脑发育不良、脑萎缩、帕金森、脑外伤后遗症及神..."}}], "短暂性的脑卒中医得好吗": ["短暂性的脑卒中医得好吗", {"陈可新": {"回答": "指导意见：是可以进行以中医的修复的治疗，进行规律的作息时间，平时注意避免受到任何的刺激，加强以安神补脑的治疗", "职称": "副主任医师", "医院": "洛阳正骨医院", "科室": "外科", "专长": "股骨头缺血性坏死、儿童股骨头缺血性坏死、髋骨性关节..."}}], "北京脑卒中筛查": ["北京脑卒中筛查。巳查过一个多月了,不知结果怎样通过那些渠道知道检查结果", {"张树遵": {"回答": "指导意见：您好,通过您的描述,这个应该去医院取结果的.饮食上要注意少吃酒类及酸、辣等刺激性食物", "职称": "", "医院": "唐山滦南柏各庄医院", "科室": "皮肤科", "专长": "手足癣,传染性软疣,白驳风"}}], "脑卒中治疗需要多少钱": ["脑卒中治疗需要多少钱", {"包文中": {"回答": "问题分析：首先像你说的这个疾病治疗起来本身就是非常麻烦的，并且这种疾病，有可能出现的之后还会产生一部分的后遗症意见建议：所以说这种情况这个疾病的治疗有可能是需要很长一段的时间，边治疗边观察你目前所表现出来临床症状的变化，所以说这个情况下就没有办法，判断你这个治疗的费用。", "职称": "副主任医师", "医院": "合肥市第二人民医院", "科室": "外科", "专长": "胃肠道与肝胆多种常见病多发病的诊治，以及各种腹腔镜..."}, "医生": {"回答": "指导意见：\n脑梗死是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。\n\n指导治疗：看脑梗死要选择正规专业医院，患者可以采取中医加物理治疗的方法，比较有效，首先运用物理疗法全面控制疾病，后期结合中医治疗措施，全面治疗，同时还能够快速促进药物直达病灶，降低患者血脂粘稠度，达到尽快治愈的效果", "职称": null, "医院": null, "科室": null, "专长": null}}], "治疗脑卒中多少钱呢？": ["治疗脑卒中多少钱呢？", {"包文中": {"回答": "指导意见：你好  治疗脑卒中的具体费用一般需要根据病情及医院等级来定，可以咨询一下就诊医院。", "职称": "副主任医师", "医院": "合肥市第二人民医院", "科室": "外科", "专长": "胃肠道与肝胆多种常见病多发病的诊治，以及各种腹腔镜..."}, "医生": {"回答": "指导意见：费用要看具体病情和患者的体质等条件，不同病情，费用是不等的\n脑梗死是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。\n\n指导治疗：看脑梗死要选择正规专业医院，患者可以采取中医加物理治疗的方法，比较有效，首先运用物理疗法全面控制疾病，后期结合中医治疗措施，全面治疗，同时还能够快速促进药物直达病灶，降低患者血脂粘稠度，达到尽快治愈的效果", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中的康复治疗护理？": ["脑卒中的康复治疗护理？", {"封亮亮": {"回答": "指导意见：你好. 主要是康复科锻炼的,针灸,按摩治疗.生活上应该减少刺激性食物,忌油腻，忌腥荤,平时注意避免劳累，多食蔬菜水果，积极补充维生素C", "职称": "主治医师", "医院": "潍坊市第二人民医院", "科室": "外科", "专长": "腰腿痛,关节脱位,肱骨外上髁炎,股骨干骨折,肱骨干..."}}], "怎样预防缺血性脑卒中": ["怎样预防缺血性脑卒中。怎样预防缺血性脑卒中", {"李云霞": {"回答": "问题分析：你好，缺血性脑卒中一个是咱们常说的脑栓塞，脑栓塞一般来说栓子的来源是身体内部，比如左心房左心室产生的血栓，或者颈动脉内栓塞形成，那么预防缺血性脑卒中最关键的就是预防栓子的形成。另一个就是供血不足，包括颈内动脉和椎动脉狭窄，低血压、贫血等。意见建议：预防方面最重要的首先就是要治疗高血压，80%的缺血性脑卒中患者都有高血压，还有一个就是预防栓子形成，降低血脂胆固醇的浓度，清淡饮食，多吃蔬菜瓜果，少吃肉类脂肪类，血脂高和胆固醇高的高危人群预防性服用阿司匹林等，还有就是抗凝治疗和溶栓治疗，主要是针对栓子已经形成的患者，最后一个就是针对病因的治疗，比如血管狭窄，低血压、贫血等，进行针对性的积极治疗，可以预防缺血性脑卒中的发生。", "职称": "医师", "医院": "河口区六合医院", "科室": "内科", "专长": "大叶性肺炎,肺炎,过敏性肺炎,军团病肺炎,呼吸道合..."}, "李京保": {"回答": "指导意见：你好，短期氯吡格雷联合阿司匹林抗血小板治疗，急性缺血性脑卒中能够很好地预防缺血性血管事件的复发,显著减少微栓子的发生,最好定期检查的。", "职称": "", "医院": "河北省邢台市威县贺营卫生院", "科室": "内科", "专长": "内科相关疾病"}, "黄浩": {"回答": "问题分析：您好，根据您的描述，预防缺血性脑卒中要从生活、饮食、运动等方面着手，养成规律的作息时间，良好的睡眠方式，保持愉快的心情，避免情绪波动，饮食清淡，低盐低脂，避免油腻辛辣刺激性食物，加强锻炼，适当运动，增强体质。意见建议：另外要控制好血压、血糖及血脂等危险因素，戒烟戒酒等不良嗜好，定期当地正规医院体检，有危险因素时积极干预和治疗，祝健康！", "职称": null, "医院": "未收录医院", "科室": "内科", "专长": "重症肌无力,癫痫,帕金森病,脊髓病变,脉管炎,高位..."}, "吴华娟": {"回答": "问题分析：这种疾病跟动脉粥样硬化、肥胖、吸烟、高血压、高血脂、糖尿病、饮食、遗传等有关的，可以出现肢体乏力、口角歪斜、口齿不清、头晕等症状的意见建议：平时饮食要清淡，低盐低脂，不要吃高脂肪、油腻的食物，不要抽烟喝酒，适当运动，控制体重，定期检查身体，及时发现高危因素及时进行处理", "职称": "医师", "医院": "乐昌市梅花镇中心卫生院", "科室": "内科", "专长": "老年人慢性支气管炎"}, "张赋": {"回答": "问题分析：缺血性脑卒即为脑血栓性的突发性病故，这类情况多为老年人比较多，因为老年的血管系统自然老化情况严重，意见建议：如果来预防这种病情的发生，这是一个长时间需要注意，应该从年轻就应该注意，如饮食上注意，少吃油性多的食物，通常检查血液系统，具体真正预防的措施也没有准则的，", "职称": "", "医院": "广州天河安康门诊", "科室": "中医科", "专长": "中医"}}], "怎么预防脑卒中": ["怎么预防脑卒中两次脑中卒，第二次较轻，恢复了80%，请问以后该怎么预防，包括生活上和用药方面。谢谢医生。治疗后恢复不错，在吃阿司匹林！马上要去侄儿...", {"郭连勋": {"回答": "问题分析：预防脑中风，建议您积极的治疗原发病，控制血压、血脂以及血糖，抗凝，同时应该戒烟限酒中风的发生几率会大大的下降。意见建议：改善生活方式，这样中风的几率就较小。最主要的是很好的控制血压、血脂、以及血糖等，假如这些东西控制好了，祝健康！", "职称": "副主任医师", "医院": "潍坊市第二人民医院", "科室": "外科", "专长": "心胸外科，普外科常见疾病及脑出血,脑瘤,脑外伤,颅..."}}], "脑卒中该怎么护理？": ["脑卒中该怎么护理？。脑卒中该怎么护理？患上脑卒中，影响到了整个家庭，四处求医治病花钱，不见好，后来在昆明南大脑科医院治疗后，才开始逐渐好转，请问脑...", {"张雅娟": {"回答": "指导意见：建议平时多吃新鲜蔬菜、水果、鱼、黑木耳、干红葡萄酒等，还要做适当活动，如快走、散步等，并保持良好 的心态和健康用脑，戒烟、禁酒。", "职称": "副主任医师", "医院": "廊坊妇幼保健中心", "科室": "外科", "专长": "各种乳腺疾病"}}], "脑卒中如何康复治疗好，治疗脑卒中最好的方": ["脑卒中如何康复治疗好，治疗脑卒中最好的方法是什么？", {"肖亚平": {"回答": "指导意见：你好，根据你的情况，脑卒中没有很好的治理办法，只能采取预防措施。平时不要激动，保持平和的心态。做事尽量缓慢下来。清淡易消化饮食不要吃脂肪含量多的食物。平时多运动。", "职称": "", "医院": "河北联合大学附属医院", "科室": "外科", "专长": "腱鞘囊炎,骨折,颈椎病,骨质增生,椎间盘突出,滑膜..."}, "郑洁": {"回答": "健康指导：您好，脑卒中是脑内血管阻塞或出血等引起的神经细胞功能障碍，机体的功能受损，治疗的根本方法是缓解血管的病变，包括降低血压、疏通血管、增加血管弹力等。", "职称": "", "医院": "私人营养师(暂不发布)", "科室": "其他", "专长": "恶性营养不良病,维生素A过多病"}, "张秀芹": {"回答": "健康指导：你好很高兴为你解答：依据你的描述现在建议你最好在医生的叮嘱下进行一定的治疗并且在饮食中注意清淡不要吃辛辣刺激性强的食物或是生冷坚硬的食物油腻的食物等坚持锻炼不要生闷气注意情绪上的稳定性定期的进行健康的检查", "职称": "", "医院": "枣庄市峄城区中医院", "科室": "其他", "专长": "女性营养保健,儿童营养保健,青少年营养保健,乳母营..."}, "康琳娜": {"回答": "健康指导：脑卒中分为缺血性和出血性两类，而且两类的治疗措施截然不同，如果有后遗症最好去康复中心康复为好，在家注意多活动，可以服用营养神经和汤药按摩及针灸治疗", "职称": "", "医院": "德胜门中医院", "科室": "其他", "专长": "鼻疖,鼻中隔偏曲,扁桃体周围脓肿,鼻窦炎,慢性咽炎..."}}], "怎样查出脑卒中，血查吗？": ["怎样查出脑卒中，血查吗？", {"李京保": {"回答": "指导意见：你好，建议去医院做脑部CT检查的，同时抽血检查血脂。", "职称": "", "医院": "河北省邢台市威县贺营卫生院", "科室": "内科", "专长": "内科相关疾病"}}], "脑卒中该怎么去治疗好？": ["脑卒中该怎么去治疗好？二舅去年得了脑卒中，不能独立生活，性格也变得狂躁了。得了脑卒中该怎么去治疗好？", {"彭旭": {"回答": "问题分析： 脑卒中的最佳治疗时间一般都是在患者发现脑中风疾病的第一时间就去正规的医院进行治疗，很多疾病的最佳的治疗时间都是在患者发现疾病的第一时间里。意见建议：对于脑卒中疾病，最重要的一点是要积极治疗，对此类疾病的治疗，选用物理加中医的疗法，能在快速治疗的同时，达到有效临床康复，后期结合康复锻炼措施，非常关键。", "职称": "副主任医师", "医院": "回龙观医院", "科室": "精神科", "专长": "精神/心理疾病的药物治疗、生物反馈治疗、放松催眠治..."}, "杨维干": {"回答": "问题分析： 脑卒中的最佳治疗时间一般都是在患者发现脑中风疾病的第一时间就去正规的医院进行治疗，很多疾病的最佳的治疗时间都是在患者发现疾病的第一时间里。意见建议：对于脑卒中疾病，最重要的一点是要积极治疗，对此类疾病的治疗，选用物理加中医的疗法，能在快速治疗的同时，达到有效临床康复，后期结合康复锻炼措施，非常关键。", "职称": null, "医院": "上海蓝十字脑科医院", "科室": "外科", "专长": "擅长运用立体定向微创手术、脑深部电刺激术(脑起搏器..."}}], "脑卒中的最佳治疗时期？": ["脑卒中的最佳治疗时期？爷爷脑卒中已经半年了，辗转好多医院治疗，但感觉效果都不太明显脑卒中的最佳治疗时间？", {"杨维干": {"回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍意见建议：脑卒中的最佳治疗时间一般都是在患者发现脑中风疾病的第一时间就去正规的医疗机构进行治疗，很多疾病的最佳的治疗时间都是在患者发现疾病的第一时间里。", "职称": null, "医院": "上海蓝十字脑科医院", "科室": "外科", "专长": "擅长运用立体定向微创手术、脑深部电刺激术(脑起搏器..."}, "医生会员": {"回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍意见建议：脑卒中的最佳治疗时间一般都是在患者发现脑中风疾病的第一时间就去正规的医疗机构进行治疗，很多疾病的最佳的治疗时间都是在患者发现疾病的第一时间里。", "职称": null, "医院": null, "科室": null, "专长": null}}], "简述脑卒中的评估及护理措施": ["简述脑卒中的评估及护理措施", {"孙献武": {"回答": "指导意见：这种情况一般考虑是需要注意复查的，另外就是这种情况还应注意增加营养适当的进行锻炼身体看看的", "职称": "主任医师", "医院": "山东省文登整骨医院", "科室": "外科", "专长": "腰腿痛,急性单纯外伤性腰腿痛,腹部创伤,静脉曲张,..."}}]}, {"脑卒中的康复治疗方法，治疗脑卒中最好的方": ["脑卒中的康复治疗方法，治疗脑卒中最好的方法是什么？", {"公彦强": {"回答": "健康指导：你好，根据你所描述的情况分析来看，按时服用药物，按照季节定期充血管打点滴，在饮食方面注意要清淡饮食，多吃新鲜蔬菜和水果，适量运动，合理安排作息时间。", "职称": "", "医院": "沂源县大张庄中心卫生院", "科室": "其他", "专长": "肥胖,电脑病"}, "许志明": {"回答": "问题分析：不知道具体有哪些遗留症状？最好能在发病后一年内治疗。意见建议：建议可以首先选择针灸康复治疗。建议到当地医院的针灸科治疗就可以。", "职称": "医师", "医院": "天津滨海新区金海岸中医院", "科室": "外科", "专长": "腰椎间盘突出,骨折,颈椎病"}, "龙溪": {"回答": "健康指导：你好，根据您的情况，建议去医院仔细做个检查，根据实际检查结果听取医生的建议配合治疗。不要过分担心，多注意加强营养，多吃改善血液循环的食物如洋葱，木耳，生菜，甘蓝等，按时作息。", "职称": "", "医院": "私人营养会所", "科室": "其他", "专长": "维生素B1,维生素E,蛋白质粉,钙片,保健品"}}], "脑卒中患者": ["脑卒中患者。做了核磁检查，住院治疗，已经50天华瑞制药有限公司生产的瑞代肠内营养乳剂冻了冰碴还能用吗？", {"韩欣汝": {"回答": "问题分析：你好!此情况恢复期应注意劳逸结合,积极控制血压,避免情绪过度波动.积极治疗意见建议：平时睡眠要好，饮食清淡，适当运动，有运动障碍病人如果长时间不活动，关节就会挛缩，因此必需进行功能锻炼，病人自已不能动，家人要帮助活动，就象机器不运转时间长会生锈一样。", "职称": "", "医院": "山东中医药大学附属医院", "科室": "内科", "专长": "糖尿病 高血压"}}], "脑卒中指的是什么？？？": ["脑卒中指的是什么？？？", {"王守业": {"回答": "问题分析： 脑卒中包括脑出血 和脑梗塞。是指突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是由各种因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍。意见建议：脑卒中是可以预防的，要积极治疗高血压，高血脂和高血糖，减少和避免脑血管破裂出血和梗塞的机会。", "职称": "医师", "医院": "卧龙区安皋镇连庄村卫生所1", "科室": "内科", "专长": "胃、十二指肠溃疡,急性严重呼吸道综合征,糖尿病"}}], "脑卒中是什么意思？": ["脑卒中是什么意思？。我想知道“脑卒中”是什么意思？", {"王国全": {"回答": "问题分析：脑卒中是脑出血，脑梗塞等脑部血管急性病变的统称。中医叫做脑中风。意见建议：脑卒中多见于高血压，糖尿病，高血脂等引起的脑动脉硬化，再有就是血管畸形。", "职称": null, "医院": "通辽市中医院", "科室": "外科", "专长": "外科,尤其擅长内痔等疾病"}, "王端步": {"回答": "问题分析：你好，其为脑血管意外的意思，包括脑出血与脑梗死。意见建议：症状包括头痛头昏，恶心呕吐，偏瘫，昏迷。", "职称": "主治医师", "医院": "三门县人民医院", "科室": "外科", "专长": "脑出血,脑积水,脑瘤,脑外伤,脑震荡,蛛网膜囊肿,..."}, "鲁海涛": {"回答": "问题分析：你好，脑卒中的意思就是说出现脑血管意外。是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，出现一系列局灶体征，比如一侧身体偏瘫，口眼歪斜，失语等等，都属于脑卒中的范畴意见建议：在医学上，可以分为缺血性脑卒中和出血性脑卒中。也就是我们常说的脑梗塞和脑出血，平时注意控制血压，不要过多进食动物性脂肪，多吃香蕉、土豆、富含维生素C多的食物等，可以预防脑中风。", "职称": "主治医师", "医院": "滦南县长凝镇中心卫生院", "科室": "外科", "专长": "肛瘘,肛窦炎,肠瘘,肛管、直肠、结肠狭窄,肛周脓肿..."}, "邢红娜": {"回答": "问题分析：脑卒中其实就是脑中风的学名，是一种突发的脑血管意外意见建议：建议患者平时可口服药物预防如阿司匹林肠溶片，少食高脂肪的食物，多食水果蔬菜", "职称": "护士", "医院": "衡水市第五人民医院", "科室": "妇产科", "专长": "不孕不育,产后泌尿道感染,月经不调"}}], "得了脑卒中能不能治？": ["得了脑卒中能不能治？得了脑卒中能不能治？我二叔一年前得了脑卒中，至今没治好。得了脑卒中能不能治？", {"李亚健": {"回答": "问题分析： 脑卒中俗称“中风”，是由向大脑输送血液的血管疾病引起的一种急性疾病。脑卒中或脑血管意外会对大脑组织造成突发性损坏，通常发生在向大脑输送氧气和其它营养物的血管爆裂之时，或发生在血管被血凝块或其它颗粒物质阻塞之时。意见建议：恢复期治疗对于脑卒中后遗症患者来讲非常重要。目的就是改肢体麻木障碍、语言不利等症状，使之达到最佳状态；并降低脑梗塞的高复发率。建议到神经内科医院接受治疗。", "职称": "副主任医师", "医院": "上海华东医院", "科室": "内科", "专长": "诊治脑血管病、癫痫、认知功能障碍等神经科疾病。"}, "医生": {"回答": "问题分析： 脑卒中俗称“中风”，是由向大脑输送血液的血管疾病引起的一种急性疾病。脑卒中或脑血管意外会对大脑组织造成突发性损坏，通常发生在向大脑输送氧气和其它营养物的血管爆裂之时，或发生在血管被血凝块或其它颗粒物质阻塞之时。意见建议：恢复期治疗对于脑卒中后遗症患者来讲非常重要。目的就是改肢体麻木障碍、语言不利等症状，使之达到最佳状态；并降低脑梗塞的高复发率。建议到神经内科医院接受治疗。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中抽搐能吃希力舒吗？": ["脑卒中抽搐能吃希力舒吗？。气管割开，用鼻食管吃流食双臂弯曲抽搐吃什么药，能吃希力舒吗？", {"杨永盛": {"回答": "病例分析:是药三分毒，", "职称": "主治医师", "医院": "临汾市人民医院", "科室": "中医科", "专长": "中风，呃逆，肠梗阻，脑梗塞后遗症等，偏头痛，三叉神..."}, "张清伦": {"回答": "指导意见：不同的药有不同的用处，有些药　含有复方成份，会重复用药，  还是去找当地医生看过再吃药稳妥些.祝您健康，", "职称": "副主任医师", "医院": "威县人民医院", "科室": "外科", "专长": "脑出血,脑积水,脑瘤"}, "谷印亮": {"回答": "指导意见：你好，建议你不要盲目的用药，要明确病因后尊医嘱用药。平时建议最好结合医生用药，同时建议注意休息，建议你在饮食上注意要清淡，多菜，多果，少盐，少糖，低脂饮食，控制主食的摄入量。", "职称": "医师", "医院": "河北省邢台市威县贺钊卫生院", "科室": "中医科", "专长": "头痛,中风,腰痛"}}], "病人得了脑卒中血压怎么控制好？": ["病人得了脑卒中血压怎么控制好？", {"武皓": {"回答": "问题分析： 脑卒中后致残率很高，反复卒中发生则可加速卒中后的死亡。因此脑卒中后积极控制心血管危险因素对防止再卒中的发生极为重要。一般认为在早期急性缺血性脑卒中，除非血压很高（如＞180／105mmHg），应暂停用降压药，直至病情稳定。否则过度降压会明显减少脑血流量。在病情稳定后应把血压控制在约160／100mmHg。PROGRESS试验显示：降压治疗对卒中后有或无高血压的脑血管病患者均有益，伴有高血压者，治疗组脑卒中危险减少32％，无高血压（正常血压）的脑卒中患者降压治疗也使脑卒中危险减少27％。对既往有卒中或短暂脑缺血发作，且血压140／90mmHg的患者如不治疗（给予安慰剂），则4年内心血管事件的发生率大约为17％。说明非高血压的脑血管病患者适度降低血压水平，对脑卒中二级预防同样有益。在PROGRESS试验中的亚洲人群亚组分析中还发现，卒中后血压达标治疗（＜140／90mmHg）亚洲人群再缺血性脑卒中危险降低24％，再出血性脑卒中危险下降50％。因此，从PROGRESS的临床试验结果看出，脑卒中后降压治疗血压＜140／90mmHg（目标血压）是安全的.但值得注意的是，在降压过程中如果出现临床上脑缺血的现象（头晕、哈欠、易困）则不能一味进一步下降血压，应当调整血压水平，降至病人能够耐受状态。", "职称": "", "医院": "山东齐鲁医院", "科室": "皮肤科", "专长": "疤痕,痤疮,湿疹"}, "李昱": {"回答": "问题分析： 脑卒中的血压达标标准，高危和极高危患者应实施更严格的血压控制。一级预防建议患者定期测血压，高血压者改变生活方式，进行个体化药物治疗，其目标值是120/80 mmHg。意见建议：二级预防方面，抗高血压药物可降低脑卒中/TIA后脑卒中再发的风险，制定目标血压和降压应个体化,无论基线血压和脑卒中类型如何，控制血压均能减少脑卒中的发生。建议定期测血压，并在急性期后降低血压，包括正常血压的患者;定期测血糖，建议糖尿病者要改变生活方式，进行个体化药物治疗;对不需要使用胰岛素的2型糖尿病患者, 建议脑卒中后用吡格列酮治疗。", "职称": "副主任医师", "医院": "辽宁省本溪市明山区医院", "科室": "内科", "专长": "高血压病、糖尿病、冠心病、心绞痛、心律失常、心力衰..."}, "梁欣如": {"回答": "问题分析： 脑卒中是脑梗和脑出血的总称，主要是由高血压引起的意见建议：如果出现脑卒中，血压必须要进行控制，控制血压在正常范围内，同时还要控制血脂血糖的水平。避免再次发生脑卒中", "职称": "医师", "医院": "个人诊所", "科室": "内科", "专长": "糖尿病等疾病"}, "吴俊明": {"回答": "问题分析： 这个得看他以前血压多高，如果太高把血压降得太低会不适应的甚至会有危险意见建议：通常是把血压维持在，高压不超140低压不超90", "职称": "", "医院": "友好医院", "科室": "中医科", "专长": "高血压，心脑血管等"}}], "脑卒中用什药无负作用": ["脑卒中用什药无负作用脑卒中除波立维立普妥是否有别的中成药‘", {"李耀宏": {"回答": "指导意见：脑梗塞是指动脉阻塞后出现相应部位脑组织的破坏可伴发出血发病机制为血栓形成或栓塞,这种疾病如果纯靠药物是很难根治的而如果一旦长期服用药物药效越来越差不说还有可能会给身体带来毒副作用所以推荐 物理加中医治疗配合做好日常的康复护理措施 。", "职称": "医师", "医院": "于都县第二人民医院", "科室": "儿科", "专长": "儿科呼吸系统疾病、神经系统疾病、皮肤过敏疾病"}}], "脑血栓，脑卒中，半身不遂关系？": ["脑血栓，脑卒中，半身不遂关系？。脑血栓是脑卒中吗？什么样的脑卒中会引起半身不遂？血栓会引起半身不遂吗？", {"刘博": {"回答": "脑血栓不是一个通过饮食可以治疗的病。建议低盐低脂饮食，控制血糖、血压、血脂、体重等高危因素，对脑血栓有帮助　。。另外，还建议您神经内科就诊有针对性评价和用药。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长脑血栓，脑出血，颅内感染，脱髓鞘性病变等神经系..."}}], "脑卒中严重吗？我朋友有？": ["脑卒中严重吗？我朋友有？", {"李顺": {"回答": "问题分析： 般说来，脑卒中是有明显年龄分布特点的。脑卒中的发病率和死亡率都随年龄增加而增加，好发于50岁以上。但值得注意的是，目前脑卒中的发病呈现“年轻化”趋势。脑血管畸形、脑血管瘤大多发生在青年人，这也是脑卒中年轻化的因素。其他偏头疼、口服避孕药、血液系统疾病、脑动脉炎、心源性脑梗塞、遗传性脑血管病也是脑卒中的原因，这些情况大多发生在年轻人。意见建议：祝你朋友早日恢复健康", "职称": null, "医院": "临沂市中医院", "科室": "内科", "专长": "糖尿病，妇科疾病"}, "宋宁": {"回答": "问题分析： 你好，脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。意见建议：脑中风患者发病造成神经细胞及组织坏死，从而造成患者各类偏瘫症状。人的神经细胞是不可再生的。干细胞是一种能够再生的神奇细胞，移植的干细胞可以自我分辨并迁移到损伤的神经部位，通过细胞替代作用更换机体已经已经死亡或受损伤的神经细胞，修复受损神经网络。移植的\r\n　　细胞可以分化大量神经营养因子，激活这些神经细胞，从而改善机体的神经功能", "职称": "医师", "医院": "河北省蠡县留史中心卫生院", "科室": "妇产科", "专长": "痛经、子宫肌瘤、绝经"}, "席鹏斌": {"回答": "问题分析： 你好，脑卒中就是中风了，中风之后形成偏瘫等，所以说还是很严重的，会出现四肢活动不利，严重会威胁生命。意见建议：我的建议是在家多锻炼，不然会肌肉萎缩。另外可以去针灸和推拿，效果很好，希望我的建议会对你有帮助。", "职称": "", "医院": "郑州二附院", "科室": "中医科", "专长": "颈肩腰腿疼头晕失眠妇科"}}], "白癜风能引起脑卒中吗": ["白癜风能引起脑卒中吗", {"王振雪": {"回答": "病情分析： 你好，只要白癜风患者能及时就医，与医生密切配合，耐心治疗，大部分患者的白癜风是可以治好的。日常生活中您要保持乐观的心态，减少悲伤，紧张，压抑的情绪。避免受到外伤。增强免疫力，多食新鲜清淡的绿茶多食豆制品 ，富含维生素C的食物，过辣、过酸的食物都要少吃.平时可以多吃些：瘦肉。蛋类、动物的内脏。牛奶、新鲜的蔬菜各种豆类制品，花生。田螺等贝类食物，对疾病的恢复都是有一定的帮助。祝你早日康复。", "职称": "医生会员", "医院": "邢台医大附属医院", "科室": "皮肤科", "专长": "牛皮癣 白癜风 鱼鳞病"}, "张清伦": {"回答": "指导意见：白癜风的药物治疗要持之以恒.一种药物一般需要坚持3个月以上.这样效果才会明显.建议您可以用乌梅酊.硫汞白斑搽剂来治疗.这类药物副作用比较小.使用也比较方便.饮食上应多吃富含酪氨酸与矿物质的食物.如肉.蛋.猪肝.花生.核桃和黑芝麻等硬果类.对治疗有很好的辅助作用.", "职称": "副主任医师", "医院": "威县人民医院", "科室": "外科", "专长": "脑出血,脑积水,脑瘤"}, "李国顺": {"回答": "指导意见：白癜风病是一种较常见的疾病，俗称“白癜风”，也是一种突发性疾病。目前来说，得病人数较高，可发生于任何年龄，青少年尤为多见。对于白癜风的医治办法有非常多，但是都难以医治好，这样就常给白癜风病人及家庭造成非常大的苦恼和不安", "职称": "", "医院": "河北省威县人民医院", "科室": "内科", "专长": "肺部感染,慢性呼吸衰竭,慢性肺心病"}, "王骞": {"回答": "指导意见：你好，可能是属于白癜风是属于原发性的皮肤色素脱失症，常在精神创伤后发病或加重，但一般是不会导致脑卒中的。", "职称": "", "医院": "安徽歙县新溪口乡育林村卫生室", "科室": "外科", "专长": "蜂窝组织炎,消化道出血,胃十二指肠溃疡瘢痕性幽门梗..."}, "王家怀": {"回答": "问题分析：白癜风可诱发多种疾病，如恶性贫血，斑秃，银屑病、恶性肿瘤，支气管哮喘，类风湿关节炎和白内障等疾病，以及并发甲亢等疾病。意见建议：总之，白癜风能引起多种疾病的，自然这对于患者的身心健康是影响很大的，这需要大家在生活之中如果要是出现白癜风这种疾病的话，其实还是需要重视治疗的，另外还需要患者保持的是一份好的平和的乐观的心态。", "职称": null, "医院": null, "科室": null, "专长": "个性化精准治疗白癜风"}, "王培轩": {"回答": "问题分析：白癜风的治疗时间要看患者的病情，治疗方案的制定要结合检查结果和相关的病情如白斑面积、部位、脱色程度、病程长短等来看。所以很难说多长时间可以治疗好，建议患者选择专业的治疗机构，检查确诊病因，对症性系统治疗，白癜风在早期治疗效果比较好的。意见建议：繁忙的工作压力下，很多白癜风患者往往忽视了自己肌肤的保湿，就像人们往往会忘记喝水一样。皮肤中水分含量每年都随之年龄的增长而减少，加上自然环境的变化和空调的普及，围绕皮肤的环境在不断变干燥，所以患者必须注意早晚的保湿护理。将肌肤外层的老旧角质去掉，无疑是帮助肌肤脱了一层厚重的外套，可以减轻皮肤压力，并促进保养品的吸收。", "职称": null, "医院": null, "科室": null, "专长": "熟练操作多种先进设备仪器，应用中西结合的方法辨证施..."}, "朱玉菊": {"回答": "问题分析：白癜风是一种常见多发的色素性皮肤病。该病以局部或泛发性色素脱失形成白斑为特征，是一种获得性局限性或泛发性皮肤色素脱失症，是一影响美容的常见皮肤病，易诊断，治疗难。社会因素、生活习惯、地区职业、气候与季节等多种因素都有可能诱发白癜风。意见建议：白癜风的发病原因还与人的精神因素有关，如果长时间的精神压力较大或者是经常性的不注重情绪，经常发火，长时间的抑郁，或者是精神受到较大的刺激都会导致人体的神经末梢产生一些有害的物质，这种物质会刺激人体的黑色素细胞，引发白癜风。", "职称": null, "医院": null, "科室": null, "专长": "擅长中西医结合治疗各类白癜风疾病"}, "胡海彦": {"回答": "问题分析：白癜风病人是不会传染的疾病，人们应该脱掉有色眼镜来看待白癜风病人，应该给予他们正常人的眼光和尊重，而不是通过躲避这种方案伤害自尊的方案来“保护”自己，这是不可取的行为。另外，病人在治疗时，需要注意治疗方案的正确性，还要保持良好的精神状态，希望能早日恢复健康。意见建议：治疗白癜风的过程中，患者一定不要盲目用药，要及时采取科学方法进行对症治疗，只有对症治疗才能达到很好的治疗效果。", "职称": null, "医院": null, "科室": null, "专长": "中西医结合治疗各类型白癜风疑难杂症，有效克服白癜风..."}, "王丹丹": {"回答": "问题分析：白癜风病因复杂，患者的身边一般存在很多的白癜风致病因素，这些病因不除，病情受诱因的影响，就会迅速扩散，所以白癜风患者要及时排除身边的致病因素。意见建议：患者的皮肤不能有任何的刺激，所以，患者一定要饮食清淡，千万不能食用过于辛辣刺激的食物，尤其是像辣椒。辣椒会使皮肤发炎，也会刺激到身体其他的组织细胞。使人体处于一个燥热的环境中，这样对于皮肤的康复非常的不利。", "职称": null, "医院": null, "科室": null, "专长": "各个年龄层的、各类疑难白癜风的治疗诊断都具有着丰富..."}, "刘斌": {"回答": "问题分析：黑色素形成的原因其实很多，但主要都是来自紫外线的伤害，另外，因妊娠而造成的内分泌失调、氧化或作息时间不稳定，都会造成色斑。意见建议：治疗白癜风必须要专病专治，经过科学系统化、规范化的检测，确定病情，查明病因，从根源入手针对性治疗，这样才是治疗白癜风的最佳途径。", "职称": null, "医院": null, "科室": null, "专长": "白癜风"}, "秦法军": {"回答": "病情分析： 白癜风最大的特点就是扩散，此病属于难治性疾病，其发病诱因有几十种，如精神因素、自身免疫、黑色素自毁等，盲目治疗，会引起白斑的扩散病情加重的情况，建议您及时到白癜风专业医院检测出黑色素缺失诱因，从根源入手针对性治疗，目前临床疗法很多，如药物、光疗、植皮等见效最快的是黑色素细胞培植治疗费，配合医生治疗相信很快可以取得明显效果。另外要加强日常防护是很重要，少吃含维生素C类的食物，橘子、山楂、猕猴桃、西红柿，辣椒、香菜、韭菜；多吃花生、核桃、黑芝麻、黑豆、瘦肉等，对病情康复有好处，烟酒一定要忌，不要在太阳下暴晒，以免加重病情！药物可以选择补骨脂酊的。", "职称": "医生会员", "医院": "邢台人民医院", "科室": "内科", "专长": "神经内科、肾内科"}}], "什么是脑卒中，如何预防？": ["什么是脑卒中，如何预防？", {"李轲": {"回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。意见建议：合理调配饮食,中风是由高血压和动脉硬化所引起脑血管损害的一种疾病，常见于中老年人，其发病率、致残率较高，严重影响中老年人的健康。中风患者除需药物治疗外，合理调配饮食对康复也具有重要作用。中风患者康复期无吞咽困难，宜以清淡、少油腻、易消化的柔软平衡膳食为主。", "职称": "", "医院": "河南中医学院第一附属医院", "科室": "内科", "专长": "心脑血管疾病、高血压"}, "吴化忠": {"回答": "问题分析： 依据神经功能缺失持续时间，不足24小时者称为短暂性脑缺血发作，超过24小时者为脑卒中。意见建议：高血压是最重要和独立的脑卒中危险因素，控制血压可显著降低脑卒中发病率。", "职称": "", "医院": "肥东县人民医院", "科室": "内科", "专长": "内儿科常见病多发病"}}], "脑卒中的后期治疗": ["脑卒中的后期治疗治疗出院后，有便秘，尿红，失语，手脚麻木，还有时头疼后期吃些什么药", {}], "脑卒中，行走不便": ["脑卒中，行走不便。去年年初发脑梗塞，治后能正常行走；。。。今年年初脑卒中，现不能起立，行走。", {"程军": {"回答": "指导意见：依据你的简单介绍，你所患的疾病是脑卒中，现在行走不便，建议做高压氧治疗，康复医学科做康复治疗。如果你还有疑问，我会继续为你解答，若满意，请对我的建议做出评价，祝你早日康复！", "职称": "主治医师", "医院": "济南市中西医结合医院", "科室": "外科", "专长": "骨折,颈椎病,骨质增生,椎间盘突出,股骨头坏死,骨..."}, "师钦松": {"回答": "指导意见：你好根据描述这种情况应该考虑，康复治疗可以选择中医针灸理疗按摩来疏通气血经络。可以口服中成药华佗再造丸我这是小活络丹。祝早日康复，请对我的回复作出评价，谢谢！", "职称": "主治医师", "医院": "孝义市中医院", "科室": "外科", "专长": "痔疮,肛裂,肛瘘,直肠炎,肛周脓肿,脱肛,结肠息肉..."}, "靳英周": {"回答": "指导意见：你想得到什么答案，可以做康复锻炼，平时多活动活动关节，肢体", "职称": "医师", "医院": "永年县妇幼保健院", "科室": "外科", "专长": "性欲亢进"}}], "你好，脑卒中如何康复": ["你好，脑卒中如何康复右半边脸腿胳膊麻木，不能吞咽。左脸瘫痪", {"黄浩": {"回答": "指导意见：你的情况需要做个脑血流图，头颅核磁共振 脑CT 脑彩超 建议您最好到医坯院详细检查一下情况,及时进行调理比较好，不必太担心，到医院输液活血化淤药物治疗就好了", "职称": null, "医院": "未收录医院", "科室": "内科", "专长": "重症肌无力,癫痫,帕金森病,脊髓病变,脉管炎,高位..."}}]}, {"脑卒中治疗了不能吃什么？": ["脑卒中治疗了不能吃什么？。脑卒中治疗了不能吃什么？得了脑卒中后，在昆明南大脑科医院进行过治疗，效果不错，然后决定出院了，想问下专家：脑卒中治疗了不...", {"叶炳南": {"回答": "问题分析：您好；有的合并高血压病把血压控制好,然后就是降低血脂.食盐的用量要小,要采用低盐饮食。平时宜吃清淡,细软,含丰富膳食纤维的食物意见建议：采限制热量、低油、低盐饮食。建议 奶类及其制品，宜多样摄取，才能充分的获得各种营养素。忌食腌渍食品、腊味食品、蜜饯及调味浓重的罐头食品；各种调味料等要减少用量。", "职称": "主治医师", "医院": "衡阳169医院", "科室": "外科", "专长": "早泄,阳痿,前列腺炎,前列腺增生,遗精,性功能障碍..."}}], "脑卒中可以完全治好吗？": ["脑卒中可以完全治好吗？。检查结果是患有脑卒中，治疗过有所改善了，最近又严重了。脑卒中可以完全治好吗？什么办法可以治", {"医生": {"回答": "脑卒中治疗强调一个就医时机，正常脑组织在缺血3小时后就可能出现不可逆变化，6小时后则缺血脑细胞出现坏死。如果脑梗死的病人在3～6小时内施以溶解血栓治疗，就可能在脑细胞没有出现完全梗死之前，恢复氧供和血供，从而恢复全部或部分功能。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中患者忌吃哪些食物？": ["脑卒中患者忌吃哪些食物？。脑卒中患者忌吃哪些食物？之前在昆明南大脑科医院接受治疗，现在情况逐渐稳定了不少，治疗效果还是不错的，就想问问专家平常要忌...", {"李卫国": {"回答": "指导意见：建议不要吃辛辣和刺激性的食物,应多吃些能转化为有机质骨胶的食品，如瘦肉、鱼、鸡蛋、牛奶、豆类食品以及新鲜蔬菜、水果等。·1`]", "职称": "主任医师", "医院": "山东大学齐鲁医院", "科室": "外科", "专长": "帕金森病、肌张力障碍、三叉神经痛、面肌痉挛、癫痫的..."}}], "求助，通常脑卒中的症状...": ["通常脑卒中的症状", {"XYWY Pro 2": {"回答": "你好!一般患者脑卒均造成脑细胞的损伤,这种情况,多去散步,多吸收新鲜空气是非常必要的,另外,居家要保持通风.饮食要清淡少盐为主.希望我的回答对你有所帮助,祝健康.", "职称": null, "医院": null, "科室": null, "专长": "擅长妇科疾病的诊疗"}}], "脑卒中能不能彻底治好": ["脑卒中能不能彻底治好我三叔得了脑卒中有一年多了，去了很多家医院都治不好。脑卒中能不能彻底治好？", {"李亚健": {"回答": "问题分析： 脑卒中俗称“中风”，是由向大脑输送血液的血管疾病引起的一种急性疾病。脑卒中或脑血管意外会对大脑组织造成突发性损坏，通常发生在向大脑输送氧气和其它营养物的血管爆裂之时，或发生在血管被血凝块或其它颗粒物质阻塞之时。意见建议：恢复期治疗对于脑卒中后遗症患者来讲非常重要，目的就是改肢体麻木障碍、语言不利等症状，使之达到最佳状态；并降低脑梗塞的高复发率。脑卒中恢复健康的可能性还是很大，建议到神经内科医院接受治疗。", "职称": "副主任医师", "医院": "上海华东医院", "科室": "内科", "专长": "诊治脑血管病、癫痫、认知功能障碍等神经科疾病。"}, "医生": {"回答": "问题分析： 脑卒中俗称“中风”，是由向大脑输送血液的血管疾病引起的一种急性疾病。脑卒中或脑血管意外会对大脑组织造成突发性损坏，通常发生在向大脑输送氧气和其它营养物的血管爆裂之时，或发生在血管被血凝块或其它颗粒物质阻塞之时。意见建议：恢复期治疗对于脑卒中后遗症患者来讲非常重要，目的就是改肢体麻木障碍、语言不利等症状，使之达到最佳状态；并降低脑梗塞的高复发率。脑卒中恢复健康的可能性还是很大，建议到神经内科医院接受治疗。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中能不能治疗好？": ["脑卒中能不能治疗好？脑卒中能不能治疗好？最近老是头晕，特别是突然感到眩晕。脑卒中能不能治疗好？", {"李亚健": {"回答": "问题分析： 脑卒中俗称“中风”，是由向大脑输送血液的血管疾病引起的一种急性疾病。脑卒中或脑血管意外会对大脑组织造成突发性损坏，通常发生在向大脑输送氧气和其它营养物的血管爆裂之时，或发生在血管被血凝块或其它颗粒物质阻塞之时。意见建议：恢复期治疗对于脑卒中后遗症患者来讲非常重要。目的就是改肢体麻木障碍、语言不利等症状，使之达到最佳状态；并降低脑梗塞的高复发率。建议到神经内科医院接受治疗。", "职称": "副主任医师", "医院": "上海华东医院", "科室": "内科", "专长": "诊治脑血管病、癫痫、认知功能障碍等神经科疾病。"}, "医生": {"回答": "问题分析： 脑卒中俗称“中风”，是由向大脑输送血液的血管疾病引起的一种急性疾病。脑卒中或脑血管意外会对大脑组织造成突发性损坏，通常发生在向大脑输送氧气和其它营养物的血管爆裂之时，或发生在血管被血凝块或其它颗粒物质阻塞之时。意见建议：恢复期治疗对于脑卒中后遗症患者来讲非常重要。目的就是改肢体麻木障碍、语言不利等症状，使之达到最佳状态；并降低脑梗塞的高复发率。建议到神经内科医院接受治疗。", "职称": null, "医院": null, "科室": null, "专长": null}}], "咨询脑卒中恢复护理事项！": ["咨询脑卒中恢复护理事项！。咨询脑卒中恢复护理事项！在昆明南大脑科医院确诊脑卒中，经过治疗效果比较理想，基本恢复到正常状态了，还想咨询脑卒中恢复护理...", {"冯波": {"回答": "问题分析：脑血管病是脑血管破裂出血或血栓形成 引起以脑部出血性或缺血性损伤症状为主要临床表现的一组疾病 又称脑血管意外或脑卒中（脑中风）常见于中年以上人群的急性发作 严重者可发生意识障碍和肢体瘫痪 是造成死亡和残疾的主要疾病 也是高血压患者的主要致死原因意见建议：1控制血压积极治疗各种心脏病 避免病发诱因 生气激动 过度劳累 用力过猛 超量运动 突然体位改变 大便秘结 看电视过久 偏瘫和长期卧床的病人要防止褥疮和并发症 2饮食方面要多样化 注意荤素搭配 粗细混吃 科学合理安排饮食 适当控制总热量 限制脂肪和胆固醇及甜食的摄入 多吃蔬菜水果戒烟酒 药物治疗加上生活护理及饮食调理 是对中风病人最好的呵护", "职称": "副主任医师", "医院": "南昌市第二医院", "科室": "外科", "专长": "急性胃十二指肠溃疡穿孔、胃十二指肠溃疡大出血、胃十..."}}], "脑卒中患者早期为什么表现为迟缓性瘫痪呢": ["脑卒中患者早期为什么表现为迟缓性瘫痪呢", {"赖泽飞": {"回答": "脑卒中一般是指脑出血或者脑梗塞引的脑神经细胞坏死，引起的肢体意识相应症状。。随着脑细胞逐渐坏死症状会逐渐加重，如果得到及时有效的治疗症状可能会有所缓解。", "职称": "主治医师", "医院": "江西中西医结合医院", "科室": "内科", "专长": "脑梗塞，脑出血，癫痫，帕金森病，头痛，高血压等"}}], "出血性脑卒中的急救原则是什么？": ["出血性脑卒中的急救原则是什么？。出血性脑卒中的急救原则是什么？", {"彭秀山": {"回答": "问题分析：脑出血的病人在医生没到场的情况下，先打120，同时让患者平躺，尽量不要搬动患者的头部。意见建议：并解开患者颈部的衣服扣子，把患者的头部扭向一边，有呕吐是，及时清理呕吐物，保持呼吸道通畅等。", "职称": "副主任医师", "医院": "郑州第一人民医院", "科室": "外科", "专长": "痔疮,肛裂,肛瘘"}, "王沛": {"回答": "问题分析：急救选择第一首先是保持安静、防止再出血、控制脑水肿、维持生命体征的稳定，防止并发症的发生。主要就是止血，脱水，控制血压、防止再出血。意见建议：建议平时改变不良的生活习惯，戒烟，忌酗酒，进食低盐、低脂饮食等，注意劳逸结合，不可用力过猛，保持大便通畅。", "职称": "护师", "医院": "阳曲县中医院", "科室": "外科", "专长": "胆结石"}, "任志颖": {"回答": "问题分析:你好，内科治疗主要是脱水降颅压、减轻脑水肿，调整血压；防止再出血；减轻血肿造成的继发性损害，促进神经功能恢复；防止并发症，如果出血量大，就需要外科手术治疗了意见建议:若患者出血量大，对脑部形成巨大的压迫，有形成脑疝的可能，或已经形成脑疝，需要外科手术治疗，解除压迫，是保命的重要手段。", "职称": "医师", "医院": "聊城市人民医院", "科室": "内科", "专长": "脑出血、脑梗死、头晕、头痛、脑供血不足、癫痫、神经..."}}], "缺血性脑卒中包括哪儿几种啊？": ["缺血性脑卒中包括哪儿几种啊？", {"古训瑚": {"回答": "您好！根据你说的情况考虑，包括缺血性和出血性脑血管病，常说就是脑梗塞和脑出血", "职称": "主治医师", "医院": "赣南医学院第一附属医院", "科室": "内科", "专长": "脑梗死、脑出血、脑梗死后遗症、脑出血后遗症、周围神..."}, "段勇": {"回答": "问题分析：你好，缺血性脑卒中，包括脑血栓以及脑梗塞引起的脑组织局部缺血的情况。意见建议：建议你注意休息，避免劳累，戒烟酒，低脂饮食。需要适当运动，增强体质，每年需要体检，控制血压血脂，血糖等。", "职称": "主治医师", "医院": "济南市长清区结核病防治站", "科室": "内科", "专长": "肺结核,急性上呼道感染,肺炎"}, "薛伟": {"回答": "问题分析：脑卒中分缺血性脑卒中和出血性脑卒中，缺血性脑卒中又称脑梗死，也就是平常说的脑梗塞，也可以分为短暂性脑缺血发作（短时间内可恢复正常）、可逆性神经功能障碍（可发现病灶，但也能恢复）、进展性卒中（症状越来越重）、完全性卒中，这也可以说是脑梗死的发展过程意见建议：如果自己有这些症状，建议去正规医院治疗和检查，以便及早确诊及早治疗", "职称": "护士", "医院": "新乐市社会保险职工医院", "科室": "内科", "专长": "脑血管病,短暂性脑缺血发作,脑血栓,腔隙性脑梗死,..."}}], "脑卒中对人类的健康危害大吗？": ["脑卒中对人类的健康危害大吗？。脑卒中对人类的健康危害大吗？", {"曾宪付": {"回答": "问题分析：脑卒中的患者比较常见的原因是由于高血压或者是平时受到外伤刺激等情况导致的，这个时候有可能导致患者出现瘫痪或者脑出血，意见建议：通常来说，这个情况对于人类健康的危害还是很大的，严重的患者随时有可能出现死亡，很多患者有可能遗留肢体瘫痪等", "职称": null, "医院": "随州中医院", "科室": "外科", "专长": "前列腺结石,前列腺囊肿,包皮水肿,男性不育症,精液..."}, "刘小敏": {"回答": "问题分析：脑卒中对人身体危害大小要根据病人年龄，发病面积大小、部位、损伤程度意见建议：建议平时健康清淡饮食，避免情绪激动，按时休息，加强锻炼，预防为主。", "职称": "护师", "医院": "潍坊市寒亭区人民医院", "科室": "外科", "专长": "肛裂,肛周脓肿,脱肛,痔疮"}, "狄文才": {"回答": "问题分析：脑卒中是由于脑部血管突然破裂或因血管阻塞造成血液循环障碍而引起脑组织损伤的一组疾病。意见建议：是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。", "职称": "主治医师", "医院": "枣庄市王开结核病防治院", "科室": "外科", "专长": "外科,尤其擅长骨折等疾病"}}], "脑卒中该怎么办": ["右手脚发麻，说话不利索，脑血管有血栓堵死。脑卒中2个星期了，已经出院了。", {"医生": {"回答": "你咨询的情况看是中风引起的没有好转出院注意保养，避风寒，适当锻炼有利于治疗，服用血塞通，华陀再造丸有一定帮助。积极治疗原发病。", "职称": null, "医院": "后勤指挥学院医院", "科室": "内科", "专长": "高血压、冠心病、心肌病等心血管疾病的治疗"}}], "脑卒中什么严重么，血压有点高头": ["脑卒中什么严重么，血压有点高头晕", {"张桂芬": {"回答": "指导意见：您好 脑卒中包括脑血栓和脑出血 这个病情严重与否是需要看堵塞情况和出血量多少而定 建议您适当控制血压 根据情况治疗脑卒中 建议低盐低脂饮食 适当运动 戒烟限酒保持平和心态 希望我的回答能帮到您 也希望您评价送积分 谢谢", "职称": "副主任医师", "医院": "吉林经济技术开发区医院", "科室": "内科", "专长": "高血压,高脂血症,糖尿病心脏病,冠心病,糖尿病心脑..."}}], "脑卒中康复后要注意什么？": ["脑卒中康复后要注意什么？。脑卒中康复后要注意什么？之前在昆明南大脑科医院治疗，效果还不错，现在比之前好转了很多，请问专家康复后要注意什么？脑卒中康...", {"徐超": {"回答": "问题分析：首先就是控制高血压?，作息规律、情绪平稳、适当的增加运动、戒烟酒、不吃肥肉、多吃水果蔬菜，减少盐的摄入。重要的是按时按量按疗程的服用降压药，按时复诊。意见建议：防止便秘，排便时用力会诱发出血性的脑卒中等。定时排便，多吃含粗纤维的食物。坚持锻炼，控制饮食，积极用药，注意预防疾病的再次发作。", "职称": "主治医师", "医院": "潍坊市第二人民医院", "科室": "外科", "专长": "骨质疏松,腰腿痛,骨关节炎,踝关节扭伤,急性单纯外..."}, "张焱涛": {"回答": "问题分析：安排好作息时间。晚上不要熬夜，白天见缝插针地补充睡眠。特别是高危人群的中老年人，要根据自己的体质安排作息，如果体力有问题，千万不要硬撑着熬夜。意见建议：有高血压患者应长期应用药物治疗，定期测血压，使血压控制在正常范围。定期进行血液流变学检，血黏稠度过高者，需口服小剂量阿司匹林100毫克每天。", "职称": "", "医院": "浙江省新华医院", "科室": "内科", "专长": "胃、十二指肠溃疡,慢性胃炎,慢性胆囊炎"}}], "脑卒中和脊髓损伤PTOTST的评定书怎么...": ["脑卒中和脊髓损伤PTOTST的评定书怎么写", {"赵璞": {"回答": "指导意见：这种专业性比较强的问题情况建议你向专业的神经外科医生提问。最方便的方法是到当地医院神经外科咨询。", "职称": "主治医师", "医院": "河北医科大学第二医院", "科室": "外科", "专长": "疝气,腹部创伤,肠梗阻"}}]}, {"脑卒中能否做支架": ["脑卒中能否做支架毛细血管完全堵塞大血管堵两根半还能不能做支架输液治疗了一阵子", {"王骞": {"回答": "指导意见：你好，可能是属于难以手术的，及时休息继续看医生检查试试啊。", "职称": "", "医院": "安徽歙县新溪口乡育林村卫生室", "科室": "外科", "专长": "蜂窝组织炎,消化道出血,胃十二指肠溃疡瘢痕性幽门梗..."}}], "脑卒中的患者为什么不能轻易吃感冒...": ["脑卒中的患者为什么不能轻易吃感冒药？", {"李永涛": {"回答": "你好，根据你所述情况，考虑容易出现消化道溃疡或出血的情况。因其里面有非甾体类药物成分。", "职称": null, "医院": "滕州市中心人民医院", "科室": "外科", "专长": "擅长脑内肿瘤。高血压脑出血，动脉瘤，血管畸形。"}}], "关于什么是脑卒中？的问题": ["关于什么是脑卒中？的问题", {"黄战武": {"回答": "您好，脑卒中通俗的说，是脑血管疾病，如脑梗、脑出血等。", "职称": "", "医院": "湘南学院附属医院", "科室": "其他", "专长": "中风，骨折术后等"}}], "脑卒中后遗症康复训练有哪些？": ["脑卒中后遗症康复训练有哪些？脑卒中后遗症康复训练有哪些？脑卒中了，经过治疗，现在这几天感觉有点头痛，想问一下脑卒中后遗症康复训练有哪些？想问一下脑...", {"王润辉": {"回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。科学的运动功能训练配合正确的药物或保健食品的服用。包括肢体的被动运动、主动运动和抗阻运动，以及采用神经靶向修复，迅速降低肌张力及痉挛，缓解症状。实现自我修复，促进细胞再生和组织重建，实现组织的自我修复，防止复发。意见建议：建议带其去正规医院就诊，另外，在平时也应该注意一下饮食，饮食上面应该禁食味精，少食饮料、酸奶、糖、还多种维生素、多种微量元素的平衡膳食。", "职称": "副主任医师", "医院": "华北石油总医院", "科室": "外科", "专长": "神经外科常见疾病治疗。"}, "李晓红": {"回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。科学的运动功能训练配合正确的药物或保健食品的服用。包括肢体的被动运动、主动运动和抗阻运动，以及采用神经靶向修复，迅速降低肌张力及痉挛，缓解症状。实现自我修复，促进细胞再生和组织重建，实现组织的自我修复，防止复发。意见建议：建议带其去正规医院就诊，另外，在平时也应该注意一下饮食，饮食上面应该禁食味精，少食饮料、酸奶、糖、还多种维生素、多种微量元素的平衡膳食。", "职称": null, "医院": null, "科室": null, "专长": "脑瘫、脑发育不良、脑萎缩、帕金森、脑外伤后遗症及神..."}}], "脑卒中怎么治疗好？": ["脑卒中怎么治疗好？。52岁，之前一直有高血压，期间有头痛，走路无力的症状，去医院检查医生说轻微脑卒中，现在在服用硝苯地平和天然生物调理的微络康。请...", {"袁堂科": {"回答": "问题分析： 你好，这个一般说医院治疗还是好些，主要自己不知道怎么调理和处理应急的情况，一般饮食以易消化和清淡的为主。意见建议：我建议你也可以吃中药效果也还是不错的，担心也是没有用的。", "职称": "", "医院": "巫山县平和中心卫生院", "科室": "内科", "专长": "内科、"}}], "脑卒中患者应注意什么": ["脑卒中患者应注意什么。控制血压", {"班玉梅": {"回答": "问题分析： 脑卒中就是中风的学名。中风患者首先应当禁烟禁酒，主要应该控制油脂和盐分的摄入量，饮食避免油腻的，油炸的东西。要清淡的饮食，避免高血压，心脏病的发生。意见建议：注意，1，保证良好的心态，避免焦虑，激动。紧张。养成开朗的性格，正确面对，认识疾病，，\r\n2。低脂，低盐，饮食，忌食油腻，油炸，动物内脏，少吃辛辣，烧烤食品，适量精肉，鸡鱼，海鲜等，保证营养，以清淡饮食为主，多吃蛋.蔬菜水果。菌类（木耳，蘑菇）山菜，坚果等，保证每日饮水量。\r\n3，平时适量运动，但应避免突然用力（排便，干家务），和过于疲劳，保证睡眠，积极做到主动运动，坚持不懈的康复。体育运动.锻炼，持之以恒\r\n4定期监测血脂，血压.血糖，心电等相关的健康监测，做到早发现，早治疗，\r\n5，做到目前疾病的相关用药，正规系统，的用药，如调控血压，抗凝，改善循环治疗，等", "职称": "医师", "医院": "天峨县医院", "科室": "妇产科", "专长": "妇产，传染病"}}], "脑卒中后腹股沟痛，是怎么回事？": ["脑卒中后腹股沟痛，是怎么回事？", {"关景涛": {"回答": "指导意见：考虑是腹股沟疝或与股骨头病变有关。建议避免精神紧张，作息规律，适当运动锻炼，去医院外科面诊和拍片检查，明确后在医生指导下用药", "职称": "主治医师", "医院": "佳木斯大学附属第二医院", "科室": "外科", "专长": "踝关节扭伤,骨关节炎,开放性手外伤,急性单纯外伤性..."}}], "缺血性脑卒中，治方半年不见好转": ["缺血性脑卒中，治方半年不见好转。", {"高振宇": {"回答": "反正这两种成分如果诊断缺血性脑卒中的话，单纯治疗效果不佳，需要根据患者的病情，选择到医院康复科，进行药物保守治疗。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "内科", "专长": "擅长急慢性肾功能衰竭，肾病综合症，急慢性肾炎，高血..."}}], "得了脑卒中恢复期上半身老出盗汗": ["得了脑卒中恢复期上半身老出盗汗。得了脑卒中恢复期上半身老出盗汗得了脑卒中恢复期上半身老出盗汗", {"杨洋": {"回答": "你好。结合你所描述的病症及现在的症状。原因考虑是因为身体还没有恢复所导致。体虚所导致的。另外和植物神经方面也是有关系的。。这种情况通过修养会慢慢恢复的。在恢复期间要进行功能锻炼。另外可以配合针灸治疗来帮助恢复。饮食方面不要吃辛辣刺激的食物。不要喝酒。", "职称": "主治医师", "医院": "锦州市中心医院", "科室": "外科", "专长": "神经外科常见病。"}}], "一个月脑卒中治疗后手麻": ["一个月脑卒中治疗后手麻", {"高亦深": {"回答": "你好出现这种情况一般在恢复期可以使用华佗再造丸、回天再造丸等药物治疗，另外可以采取针灸等方法治疗", "职称": "主治医师", "医院": "威海市中心医院", "科室": "外科", "专长": "脑动脉狭窄，脑动脉瘤，脑动脉闭塞，脑出血，硬膜下血..."}}], "脑卒中的康复治疗方法，治疗脑卒中最好的方法是什么？": ["脑卒中的康复治疗方法，治疗脑卒中最好的方法是什么？", {"吴新凤": {"回答": "问题分析：脑卒中是多病因引起的复杂的脑血管意外性疾病，用药以及对危险因素控制等康复治疗手段必须讲求科学的方法意见建议：脑卒中引发的肢体运动障碍的患者经过正规的康复训练可以明显减少或减轻瘫痪的后遗症，防治脑卒中西药中有：拜阿司匹林、氯比格雷、脑活素片、弥可保等，都是疗效比较可靠，有治疗针对性的用药，", "职称": null, "医院": "淄博市人民医院", "科室": "儿科", "专长": "小儿内科"}, "医生": {"回答": "指导意见：患者可以采用物理加中医中药的科学方法来治疗，使局部脑血管扩张增加支流，以有效供应大脑组织细胞血氧加流，直接改善大细胞缺血缺氧现象。治疗期利用益智康脑丸促进大脑分泌更多化学物质，逐步取代西药以免产生依赖性对患者脾肾胃等脏器也可以起到保护作用标本兼治，具体的治疗方案要根据当前的病情及体制机能来决定，越早治疗康复的效果越好。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中是什么意思，有什么症状": ["脑卒中是什么意思，有什么症状", {"张海波": {"回答": "指导意见：你好，脑卒中就是脑血管意外，也就是平时说的中风，可以为脑出血或脑梗死，可以引起头痛，意识障碍，肢体瘫痪等。", "职称": "医师", "医院": "株洲四三零医院", "科室": "内科", "专长": "冠心病,高血压,高脂血症"}}], "您好大夫:请问脑卒中是啥意思": ["您好大夫:请问脑卒中是啥意思", {"赵璞": {"回答": "指导意见：脑卒中就是脑血栓形成，也叫脑梗塞。是脑血管堵塞造成的部分脑组织缺血坏死，可以引起周围脑组织水肿，造成肢体或者意识障碍。", "职称": "主治医师", "医院": "河北医科大学第二医院", "科室": "外科", "专长": "疝气,腹部创伤,肠梗阻"}}], "北京哪家医院治疗脑卒中比较权威": ["北京哪家医院治疗脑卒中比较权威", {}], "脑卒中吞咽障碍的影响因素是什么": ["脑卒中吞咽障碍的影响因素是什么？", {"杜小柱": {"回答": "主要是由于压迫了神经以后引起的，需要注意进行对症的以观察及护理就可以的，进行营养脑细胞，及进行针灸的治疗为主。", "职称": "主治医师", "医院": "贵阳市第一人民医院", "科室": "外科", "专长": "神经外科各种创伤，急重症脑出血，脑外伤的诊断治疗。..."}}]}, {"什么方法治脑卒中有效": ["什么方法治脑卒中有效", {"包文中": {"回答": "指导意见：你好 脑卒中可以采用物理加中医中药的科学方法来治疗，使局部脑血管扩张增加支流，以有效供应大脑组织细胞血氧加流，直接改善大细胞缺血缺氧现象。", "职称": "副主任医师", "医院": "合肥市第二人民医院", "科室": "外科", "专长": "胃肠道与肝胆多种常见病多发病的诊治，以及各种腹腔镜..."}, "医生": {"回答": "指导意见：\n脑梗死是由于脑动脉粥样硬化，血管内膜损伤使脑动脉管腔狭窄，进而因多种因素使局部血栓形成，使动脉狭窄加重或完全闭塞，导致脑组织缺血、缺氧、坏死，引起神经功能障碍的一种脑血管病。\n\n指导治疗：看脑梗死要选择正规专业医院，患者可以采取中医加物理治疗的方法，比较有效，首先运用物理疗法全面控制疾病，后期结合中医治疗措施，全面治疗，同时还能够快速促进药物直达病灶，降低患者血脂粘稠度，达到尽快治愈的效果", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中的危害因素有哪些呢?二叔被检查出脑卒中，家人...": ["脑卒中的危害因素有哪些呢?二叔被检查出脑卒中，家人非常担心。脑卒中的危害因素有哪些呢?", {"冷贵生": {"回答": "指导意见：脑血管疾病是一组由于各种原因引起的脑血管循环障碍，表现为局灶性神经功能缺失，甚至伴发意识障碍，因其发病突然亦称为脑血管意外或脑卒中。它是以猝然昏倒、不省人事，伴发口眼歪斜、言语不利、半身不遂或无昏倒而突然出现半身不遂为主要症状的一种疾病。", "职称": null, "医院": null, "科室": null, "专长": "脑瘫,脑萎缩,帕金森,癫痫病,肌营养不良,肌肉萎缩..."}, "医生": {"回答": "指导意见：脑中风给人类健康和生命造成极大威胁，给患者带来极大痛苦，家庭及社会负担沉重。因此，充分认识脑中风的严重性，提高脑中风的治疗与预防水平、降低脑中风的发病率，致残率和死亡率是当务之急。", "职称": null, "医院": null, "科室": null, "专长": null}}], "治疗脑卒中的最佳时期？": ["治疗脑卒中的最佳时期？大伯脑卒中已经半年了，辗转好多医院治疗，但感觉效果都不太明显治疗脑卒中的最佳时期？", {"杨维干": {"回答": "问题分析： 脑卒中，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍意见建议：不适当的肌力训练可以加重痉挛，适当的康复训练可以使这种痉挛得到缓解，从而使肢体运动趋于协调。一旦使用了错误的训练方法，如用患侧的手反复练习用力抓握，则会强化患侧上肢的屈肌协同，使得负责关节屈曲的肌肉痉挛加重", "职称": null, "医院": "上海蓝十字脑科医院", "科室": "外科", "专长": "擅长运用立体定向微创手术、脑深部电刺激术(脑起搏器..."}, "医生会员": {"回答": "问题分析： 脑卒中，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍意见建议：不适当的肌力训练可以加重痉挛，适当的康复训练可以使这种痉挛得到缓解，从而使肢体运动趋于协调。一旦使用了错误的训练方法，如用患侧的手反复练习用力抓握，则会强化患侧上肢的屈肌协同，使得负责关节屈曲的肌肉痉挛加重", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中影响吞咽，走路不太稳": ["脑卒中影响吞咽，走路不太稳", {"陆森": {"回答": "指导意见：你好 脑卒中可以采用物理加中医中药的科学 方法来治疗，使局部脑血管扩张增加支流，以有效供应大脑组织细胞血氧加流，直接改善大细胞缺血缺氧现象。", "职称": "副主任医师", "医院": "锦州市中心医院", "科室": "外科", "专长": "普外科常见疾病。"}}], "脑卒中后遗症的治疗方法,脑卒中后遗症要怎么治疗最好...": ["脑卒中后遗症的治疗方法,脑卒中后遗症要怎么治疗最好？", {"医生": {"回答": "指导意见：患者可以采用物理加中医中药的科学方法来治疗，使局部脑血管扩张增加支流，以有效供应大脑组织细胞血氧加流，直接改善大细胞缺血缺氧现象。治疗期利用益智康脑丸促进大脑分泌更多化学物质，逐步取代西药以免产生依赖性对患者脾肾胃等脏器也可以起到保护作用标本兼治，具体的治疗方案要根据当前的病情及体制机能来决定，越早治疗康复的效果越好。", "职称": null, "医院": null, "科室": null, "专长": null}, "肖越": {"回答": "问题分析：你好，脑卒中后遗症常表现偏瘫（半身不遂）、半侧肢体障碍、肢体麻木、偏盲、失语，共济失调，吞咽困难，头痛头晕等。意见建议：其治疗关键通过药物是防止动脉硬化血栓再次形成，同时综合其他方法进行治疗，包括饮食和功能恢复锻炼等。", "职称": "", "医院": "南昌大学二附院", "科室": "内科", "专长": "一般内外科疾病"}}], "脑卒中患者的饮食起居应注意什么？": ["脑卒中患者的饮食起居应注意什么？。脑卒中患者的饮食起居应注意什么？", {"杜文康": {"回答": "问题分析：脑卒中就是中风的学名意见建议：中风患者首先应当禁烟禁酒主要应该控制油脂和盐分的摄入量饮食避免油腻的油炸的东西要清淡的饮食避免高血压心脏病的发生", "职称": "主治医师", "医院": "宜良县第一人民医院", "科室": "外科", "专长": "常见疾病如肩周炎，颈椎病，腱鞘炎，腰腿疼痛等治疗"}, "秦现峰": {"回答": "问题分析：您好，中年男性59岁患脑卒中日常应积极做好2级预防意见建议：注意1保证良好的心态避免焦虑激动紧张养成开朗的性格正确面对认识疾病2低脂低盐饮食忌食油腻油炸动物内脏少吃辛辣烧烤食品适量精肉鸡鱼海鲜等保证营养以清淡饮食为主多吃蛋.蔬菜水果菌类（木耳蘑菇）山菜坚果等保证每日饮水量3平时适量运动但应避免突然用力（排便干家务）和过于疲劳保证睡眠积极做到主动运动坚持不懈的康复体育运动.锻炼持之以恒4定期监测血脂血压.血糖心电等相关的健康监测做到早发现早治疗5做到目前疾病的相关用药正规系统的用药如调控血压抗凝改善循环治疗等愿您健康长寿", "职称": "医师", "医院": "河南省渑池县仁村乡中心卫生院", "科室": "外科", "专长": "外科、痔疮"}}], "78岁女，2013年患脑卒中，": ["78岁女，2013年患脑卒中，后遗症头晕，最近感觉晕的更厉害了，总想睡觉，想去看病", {"周立富": {"回答": "你好，请问头晕时有视物旋转吗？有耳鸣，耳聋吗？头晕持续多长时间缓解？头晕与体位变化有关系吗？建议及时就诊。", "职称": "主治医师", "医院": "开滦总医院", "科室": "内科", "专长": "头晕，头痛，脑供血不足，脑梗塞，脑出血，中枢神经系..."}, "陈秋霞": {"回答": "指导意见：你好，结合病史描述，这个目前是后遗症，主要是对症治疗，建议尽快抽空来院进行复查，确定病情程度，积极对症处理，预防加重。", "职称": "", "医院": "广州东方医院", "科室": "其他", "专长": "体检"}, "陆海荣": {"回答": "指导意见：患者你好，很高兴为你解答你这种情况需要去医院做头部ct。确诊后对症治疗。", "职称": "护士", "医院": "朝阳县第三人民医院", "科室": "内科", "专长": "急性气管-支气管炎,急性上呼道感染,感冒,变异性咳..."}, "李玉芝": {"回答": "指导意见：你好，头晕可见于多种疾病中，必须根据发病形式，特点，伴随症状等考虑疾病的可能情况，或结合检查确诊，应首先排除脑部疾病", "职称": "主治医师", "医院": "衡水市第五人民医院", "科室": "中医科", "专长": "脑血管病,脑血栓,蛛网膜下腔出血,面神经炎,偏头痛..."}, "于信玲": {"回答": "指导意见：患者的情况考虑是有脑供血不足的问题或者身体有湿邪的问题。可以请中医大夫看一看选择中药如归脾汤，当归芍药散，六味地黄汤，等加减调理治疗。", "职称": "副主任医师", "医院": "通化县二密镇马当卫生院", "科室": "中医科", "专长": "自汗盗汗,不寐,哮证喘证"}, "张红芳": {"回答": "指导意见：您好，据您描述的情况，建议病人去医院神经内科就诊，并做头CT等相关检查，明确是否有二次梗塞，或高血压等原因。", "职称": "副主任医师", "医院": "河北艺术职业学院医务室", "科室": "内科", "专长": "胃、十二指肠溃疡,门脉性肝硬化,反流性食管炎,门静..."}, "朱娟": {"回答": "指导意见：你好，根据患者的病情描述，需要考虑脑血管意外复发，建议去当地正规医院神经内科就诊，完善相关检查如头颅CT等，明确诊断后针对病因治疗。平时注意多休息，不熬夜，戒烟酒，低盐低脂饮食。", "职称": "医师", "医院": "辰溪县中医院", "科室": "中医科", "专长": "不寐,胃痛胃下垂,膝骨性关节炎,小儿疳积,理疗,骨..."}}], "脑卒中如何康复治疗好，治疗脑卒中最好的方法是什么？": ["脑卒中如何康复治疗好，治疗脑卒中最好的方法是什么？", {"曾晓洁": {"回答": "问题分析：你好，脑梗塞一般是因为脑动脉硬化而造成的，治疗主要以溶栓抗栓，改善血液循环，营养神经，促进功能恢复为主。意见建议：饮食应予以清淡、低脂、适量蛋白质、高维生素、高纤维食物，少食多餐，建议到正规医院检查治疗，谢谢。", "职称": "", "医院": "四川省凉山州第一人民医院", "科室": "儿科", "专长": "儿科、尤其擅长小儿感冒"}, "医生": {"回答": "指导意见：患者可以采用物理加中医中药的科学方法来治疗，使局部脑血管扩张增加支流，以有效供应大脑组织细胞血氧加流，直接改善大细胞缺血缺氧现象。治疗期利用益智康脑丸促进大脑分泌更多化学物质，逐步取代西药以免产生依赖性对患者脾肾胃等脏器也可以起到保护作用标本兼治，具体的治疗方案要根据当前的病情及体制机能来决定，越早治疗康复的效果越好。", "职称": null, "医院": null, "科室": null, "专长": null}}], "脑卒中的最佳治疗时间?我伯父脑卒中已经半年了，辗转...": ["脑卒中的最佳治疗时间?我伯父脑卒中已经半年了，辗转好多医院治疗，但感觉效果都不太明显。我想咨询一下，脑卒中的最佳治疗时间。", {"余国伟": {"回答": "问题分析： 脑卒中的最佳治疗时间一般都是在患者发现脑中风疾病的第一时间就去正规的医疗机构进行治疗意见建议：很多疾病的最佳的治疗时间都是在患者发现疾病的第一时间里。", "职称": "", "医院": "中信惠州医院", "科室": "妇产科", "专长": "妇产科、尤其擅长宫颈糜烂等疾病"}, "医生": {"回答": "指导意见：脑卒中的最佳治疗时间一般都是在患者发现脑中风疾病的第一时间就去正规的医疗机构进行治疗，很多疾病的最佳的治疗时间都是在患者发现疾病的第一时间里。", "职称": null, "医院": null, "科室": null, "专长": null}}], "该怎样治疗脑卒中效果好？二舅去年得了脑卒中，完全变...": ["该怎样治疗脑卒中效果好？二舅去年得了脑卒中，完全变了一个人，性格也变得狂躁了。。该怎样治疗脑卒中效果好？", {"医生": {"回答": "指导意见：对于脑卒中疾病，最重要的一点是要积极治疗，对此类疾病的治疗，选用物理加中医的疗法，能在快速治疗的同时，达到有效临床康复，是一种比较好的办法，后期结合康复锻炼措施，非常关键。", "职称": null, "医院": null, "科室": null, "专长": null}}], "原先因脑卒中居院做了开Lu手术": ["原先因脑卒中居院做了开Lu手术今天吃了三七粉吐了", {"周朝玺": {"回答": "问题分析：颅脑手术治疗之后，如果导致患者吃东西呕吐，这个症状通常来说可能跟手术治疗之后，目前有脑水肿有一定的联系，意见建议：这个情况通常来说，考虑是由于手术治疗之后早期的一个脑水肿反应，如果目前患者吃东西困难，可静脉注射营养液，", "职称": "医师", "医院": "襄城县中西医结合医院", "科室": "外科", "专长": "骨折,压缩性骨折,骨关节炎"}, "霍成举": {"回答": "你好，病人的情况建议适量服用阿司匹林，阿托伐他汀", "职称": "医师", "医院": "聊城市第三人民医院", "科室": "内科", "专长": "常见神经内科疾病，如脑梗死、脑出血等脑血管病，神经..."}}], "脑卒中为什么不会引起呼吸肌的偏瘫": ["脑卒中为什么不会引起呼吸肌的偏瘫", {"郝建": {"回答": "问题分析：从你讲的情况来看，脑血管意外如果在内囊部位可出现偏瘫，如果在脑干部位可出现呼吸循环衰竭。意见建议：建议到到医院就诊，做头颅CT检查以明确诊断，如有梗塞或出血予以脱水降颅压等对症处理。", "职称": "医师", "医院": "蚌埠市第三人民医院", "科室": "内科", "专长": "擅长心内科常见疾病的治疗"}}], "治疗脑卒中效果最好的方法？小舅去年得了脑卒中，完全...": ["治疗脑卒中效果最好的方法？小舅去年得了脑卒中，完全变了一个人，性格也变得狂躁了。。治疗脑卒中效果最好的方法？", {"侯衍豹": {"回答": "问题分析： 对于脑卒中疾病，最重要的一点是要积极治疗，对此类疾病的治疗，选用物理加中医的疗法，意见建议：能在快速治疗的同时，达到有效临床康复，是一种比较好的办法，后期结合康复锻炼措施，非常关键。", "职称": "医生会员", "医院": "齐鲁医院", "科室": "内科", "专长": "内科、"}, "马会利": {"回答": "问题分析： 你好 该病是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征意见建议：恢复期治疗对于脑卒中后遗症患者来讲非常重要。目的就是改肢体麻木障碍、语言不利等症状，使之达到最佳状态；并降低脑梗塞的高复发率。建议去正规医院检查确定病情及时治疗", "职称": "医师", "医院": "山东济南市电力医院", "科室": "内科", "专长": "肠子宫内膜异位,急性子宫内膜炎,阴道毛滴虫病,子宫..."}, "医生": {"回答": "指导意见：对于脑卒中疾病，最重要的一点是要积极治疗，对此类疾病的治疗，选用物理加中医的疗法，能在快速治疗的同时，达到有效临床康复，是一种比较好的办法，后期结合康复锻炼措施，非常关键。", "职称": null, "医院": null, "科室": null, "专长": null}}], "您好我想问一下脑卒中的评定方法。...": ["您好我想问一下脑卒中的评定方法。康复治疗", {"孙献武": {"回答": "指导意见：　脑卒中是由脑部血液循环障碍，导致以局部神经功能缺失为特征的一组疾病。包括颅内和颅外动脉、静脉及静脉窦的疾病，但以动脉疾病为多见。", "职称": "主任医师", "医院": "山东省文登整骨医院", "科室": "外科", "专长": "腰腿痛,急性单纯外伤性腰腿痛,腹部创伤,静脉曲张,..."}}], "脑卒中患者做康复治疗有效果吗？": ["脑卒中患者做康复治疗有效果吗？", {"高璐": {"回答": "指导意见：您好，做康复治疗有效果，一般脑卒中容易引起肢体的功能障碍，需要康复锻炼恢复功能", "职称": "主治医师", "医院": "济宁医学院附属医院", "科室": "外科", "专长": "骨折,椎间盘突出,骨质增生"}}]}]