[
    {
        "中风_疾病百科": [
            "属常见疾病-发病率为每10万人口185～219例\n多发40岁以上的中老年人。",
            {}
        ],
        "脑卒中和脑梗塞的区别": [
            "我叔叔在医院查出有脑卒中，但是我听过脑梗死。脑卒中和脑梗死的区别？",
            {
                "申英末": {
                    "回答": "脑卒中包含有脑梗塞的病症。脑卒中是一种大范围的概念，脑卒中包含的病症较多，最常见的有脑出血、蛛网膜下腔出血。脑梗塞短暂性脑部缺血。而脑梗塞是属于脑卒中的范围一种。但无论是脑卒中和脑梗塞的哪一种疾病，如果没有及时的进行治疗，就有可能会导致患者的生命健康受到威胁。所以建议患者还是应该立即到当地医院进行就诊，然后明确原发病因之后，使用药物进行治疗，才能够控制住疾病的发展。",
                    "职称": "主任医师",
                    "医院": "首都医科大学附属北京朝阳医院",
                    "科室": "外科",
                    "专长": "各类成人及青少年疝外科疾病的诊治，各类无张力疝修补..."
                }
            }
        ],
        "拍ct说是急性脑卒中严不严重，需要住院吗，怎么治疗": [
            "拍ct说是急性脑卒中严不严重，需要住院吗，怎么治疗",
            {
                "何为明": {
                    "回答": "问题分析：你好，根据检查结果显示有急性脑卒中，已经出现明显的梗死灶和脑部缺血缺氧。指导建议：目前的情况需要尽早让神经内科就诊，住院治疗，拖延时间越长，导致永久性的脑损伤风险越大。",
                    "职称": null,
                    "医院": "解放军总参直属医院",
                    "科室": "其他",
                    "专长": "小儿内外科各种常见疾病、内科消化系统相关疾病"
                }
            }
        ],
        "脑卒中包括的内容": [
            "脑卒中包括的内容",
            {
                "陈耀胜": {
                    "回答": "问题分析：中风也叫脑卒中，主要是表现为猝然昏倒，不省人事，伴发口角歪斜、语言不利而出现半身不遂。意见建议：建议您及时治疗，您可以采取服用拜阿司匹林、氯比格雷、脑活素片、弥可保等，都是疗效比较可靠，有治疗针对性的用药。平时注意保持充足的睡眠，保持营养充分，不要过度劳累和激动。",
                    "职称": null,
                    "医院": null,
                    "科室": null,
                    "专长": "运用中医药的丸、散（面子药）、酒剂治疗多种精神疾病"
                },
                "王健": {
                    "回答": "问题分析： 脑卒中（Stoke），又称中风或脑血管意外（Cerebrovascular accodent），是一组突然起病,以局灶性神经功能缺失为共同特征的急性脑血管疾病。脑卒中即急性脑血管疾病，亦称脑中风。意见建议：包括脑出血、蛛网膜下脑出血及脑梗塞。",
                    "职称": "医师",
                    "医院": "淮南新康医院",
                    "科室": "内科",
                    "专长": "CT常见病多发病的诊断"
                },
                "许琛": {
                    "回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起临床上表现为一过性或永久性脑功能障碍的症状和体征．意见建议：临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。",
                    "职称": "护士",
                    "医院": "蚌埠华海耳鼻喉科医院",
                    "科室": "内科",
                    "专长": "消化系统疾病、糖尿病、脑血管病的护理、五官科疾病"
                },
                "张从": {
                    "回答": "指导意见：猝死的原因有一、内因:内因是指人的主要器官有潜在疾病、暴发疾病或异常体质和过敏体质而言，猝死约占全部急性死亡半数；占所有自然性死亡的10%~15%，对成年人来说，由于心血管系统疾病引起的猝死占首位，其次为呼吸系统疾病及中枢神经系统疾病；小儿则以呼吸系统疾病占绝大多数，尽管引起猝死的器质性病变多种多样，但导致患者最后死亡的原因，归纳起来有以下几类：心脏骤停、急性心力衰竭、休克、急性呼吸衰竭、急性肝功能衰竭或肾功能衰竭，以及脑死亡等，二、诱因:猝死可发生在谈笑、看电影、听故事、吵架、饮酒、吃饭、大小便、洗澡、性交、行路、乘车、劳动、吸烟、睡眠等各种情况下；绝大多数死于医院外，少数死于急诊室或住院时，",
                    "职称": "医师",
                    "医院": "贺营卫生院",
                    "科室": "内科",
                    "专长": "慢性糜烂性胃炎,肝炎,习惯性便秘"
                },
                "任立存": {
                    "回答": "指导意见：由于不能面见患者给予检查，建议先到正规的医院诊断，再根据临床医生的指导进行治疗，严禁自行用药，以免延误病情。",
                    "职称": "",
                    "医院": "威县贺营乡赵庄卫生室",
                    "科室": "儿科",
                    "专长": "中耳炎、鼻息肉、结膜炎"
                },
                "衣玉品": {
                    "回答": "指导意见：脑卒中是脑中风的学名，是一种突然起临床上表现为一过性或永久性脑功能障碍的症状和体征．临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。",
                    "职称": "医师",
                    "医院": "威县固献乡卫生院",
                    "科室": "中医科",
                    "专长": "夜啼,感冒,鹅口疮"
                },
                "李保龙": {
                    "回答": "指导意见：你好，脑卒中包括一些康复训练的注意事项及防治再次卒中的饮食调理，还有一些家居环境改造等。",
                    "职称": "医师",
                    "医院": "深圳市龙岗区骨科医院",
                    "科室": "内科",
                    "专长": "高血压、心脑血管病"
                },
                "高飞": {
                    "回答": "问题分析： 脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．意见建议：脑卒中分为缺血性脑卒中和出血性脑卒中。\r\n缺血性脑卒中主要是指脑梗塞，它的治疗以抗凝，改善循环，降脂，活血，营养神经为主。\r\n出血性脑卒中常指脑出血，它的治疗以止血，降颅内压，营养神经为主。\r\n2种疾病治疗原则相反，若为脑卒中，则需行CT或者MRI检查，明确诊断才能更加积极的治疗。",
                    "职称": "医生会员",
                    "医院": "湖南湘雅附二医院",
                    "科室": "内科",
                    "专长": "外科相关疾病"
                },
                "任树龙": {
                    "回答": "问题分析： 脑卒中（Stroke）是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。又叫脑血管意外。是指在脑血管疾病的病人，因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。意见建议：1.香蕉2.土豆　3.牛奶4.富含维生素C多的食物等可以预防脑中风",
                    "职称": "",
                    "医院": "天津中医药大学",
                    "科室": "内科",
                    "专长": "高血压、糖尿病"
                },
                "关新强": {
                    "回答": "问题分析： 你好，脑卒中是脑中风的学名，是一种突然起病的脑血液循环障碍性疾病。因各种诱发因素引起脑内动脉狭窄，闭塞或破裂，而造成急性脑血液循环障碍，临床上表现为一过性或永久性脑功能障碍的症状和体征．脑卒中分为缺血性脑卒中和出血性脑卒中。意见建议：如果有脑卒中的征兆，建议早期诊断早期治疗，防止疾病的进一步加重。",
                    "职称": "",
                    "医院": "个人诊所",
                    "科室": "外科",
                    "专长": "心脏病，瓣膜病"
                }
            }
        ],
        "脑卒中怎么恢复的比较快": [
            "脑卒中怎么恢复的比较快脑卒中怎么恢复的比较快",
            {
                "代超": {
                    "回答": "指导意见：你好，考虑脑卒中的情况发生，建议需要输液甘露醇，胞二磷胆碱，脉络宁，脑蛋白水解物，脑复康等药物治疗。",
                    "职称": "医师",
                    "医院": "肥城矿业集团大封社区医院",
                    "科室": "外科",
                    "专长": "外科、骨折"
                },
                "张超": {
                    "回答": "指导意见：你好，根据您描述的情况，考虑是脑卒中，一般是由于出血或者缺血，引起大脑功能失调，可能会出现失语，失偏瘫等等，没有特殊的方法，只能是康复理疗，预防各种并发症。如果你还有什么问题可以随时咨询我，方便的话，麻烦你对我的服务作出评价，谢谢！",
                    "职称": "医师",
                    "医院": "武汉江诚医院",
                    "科室": "外科",
                    "专长": "尿路感染,滴虫性尿道炎,淋菌性尿道炎,泌尿系感染,..."
                },
                "王方": {
                    "回答": "指导意见：你好，脑卒中治疗需要服用活血化淤药物口服，配合营养神经药物口服，多做功能锻炼，配合针灸按摩，恢复的更快一些！",
                    "职称": "医师",
                    "医院": "新乡县大召营镇卫生院",
                    "科室": "外科",
                    "专长": "骨折,颈椎病,骨质增生,椎间盘突出,腰椎间盘突出,..."
                },
                "徐东飞": {
                    "回答": "指导意见：你好你的情况，如果适应微创手术，建议通过微创手术治疗一般恢复比较快，损伤比较小。",
                    "职称": "医师",
                    "医院": "宣化县李家堡乡卫生院",
                    "科室": "外科",
                    "专长": "胃溃疡性穿孔,胃出血,肠粘连,阑尾炎,胆囊息肉,腹..."
                }
            }
        ],
        "何为脑卒中？怎样预防？": [
            "何为脑卒中？怎样预防？",
            {
                "陈宇飞": {
                    "回答": "指导意见：你好，脑中风是由脑部血液循环障碍，导致以局部神经功能缺失为特征的一组疾病。包括颅内和颅外动脉、静脉及静脉窦的疾病，但以动脉疾病为多见。建议饮食清淡，定期检查血脂血糖。",
                    "职称": "主治医师",
                    "医院": "大同煤矿集团有限责任公司总医院",
                    "科室": "外科",
                    "专长": "头皮血肿高血压脑出血,脑出血,脑积水,脑瘤,颅脑损..."
                }
            }
        ],
        "脑卒中治疗": [
            "脑卒中治疗。打点滴吃荮走路不行无法跑步",
            {
                "全斌": {
                    "回答": "问题分析：根据你的简单描述，患者可能是有脑卒中 ，也就是局部脑组织因血液循环障碍，缺血、缺氧而发生的软化坏死。主要是由于供应脑部血液的动脉出现粥样硬化和血栓形成，使管腔狭窄甚至闭塞意见建议：你这种情况 确诊后尽快使用软化血管、营养脑细胞、减颅压等药物",
                    "职称": "医生会员",
                    "医院": "合肥市第一人民医院",
                    "科室": "妇产科",
                    "专长": "妇科疾病"
                },
                "赵文生": {
                    "回答": "问题分析：您好，脑卒中分脑出血和脑梗塞。治疗方式不一样。脑出血出血量不多一般是保守输液治疗；脑梗塞一般是输液治疗。意见建议：脑卒中后一般都有后遗症，您说走路不行，一般在一年之内，早期行康复锻炼，大部分能行走。但肢体功能很难恢复到以前状态，但要持之以恒，一定会越来越好！谢谢！",
                    "职称": "主治医师",
                    "医院": "六安市立医院",
                    "科室": "外科",
                    "专长": "头皮感染,脑动静脉畸形,颈部血管损伤,颅内占位性病..."
                }
            }
        ],
        "你好，脑卒中怎么治疗。": [
            "你好，脑卒中怎么治疗。，，",
            {
                "王玉新": {
                    "回答": "问题分析：这要看病人病情如何。建议及时配合中药治疗，有良好效果。",
                    "职称": "医师",
                    "医院": "山东省精神卫生中心",
                    "科室": "其他",
                    "专长": "心脑血管疾病、皮肤病尖锐湿疣、牛皮癣、荨麻疹和其他..."
                }
            }
        ],
        "脑卒中预防": [
            "脑卒中预防。什磨时候开始采取预防措施较适宜？",
            {
                "李俊": {
                    "回答": "问题分析：越早越比较好，因为我们的血管从五岁开始就有胆固醇类物质。意见建议：每天饮食中保证相应的蛋白质摄入，像可以喝点脱脂牛奶和多喝豆浆等。平时就少吃油脂含量比较高的食物。",
                    "职称": "护士",
                    "医院": "江苏大学附属医院",
                    "科室": "外科",
                    "专长": "颈椎椎管狭窄症,下肢静脉曲张,静脉曲张,静脉血栓形..."
                }
            }
        ],
        "得了脑卒中该怎么办？HHP治疗脑卒中好吗？": [
            "得了脑卒中该怎么办？HHP治疗脑卒中好吗？。",
            {
                "杜文康": {
                    "回答": "指导意见：指导意见：您好;治疗是根据病情而定．大面积脑梗塞急性期治疗的关键是控制颅内压降低脑水肿防止脑疝形成促进蹭脑组织功能恢复可及时给予高渗脱水剂、利尿剂和激素等治疗亦可酌情给予脑细胞活化剂脱水剂的应用时间应视病情而定一般经过1～2周治疗后若病人意识障碍消失颅内压已恢复正常可给予血管扩张剂及活血化瘀药物但在这里需要提及的是血管扩张药及活血化瘀药物一定要掌握用药时机不能盲目使用不能使用过早否则将会产生“盗血综合征使病情加重与此同时还应注意控制血压维持水和电解质平衡预防和治疗并发症等综合治疗",
                    "职称": "主治医师",
                    "医院": "宜良县第一人民医院",
                    "科室": "外科",
                    "专长": "常见疾病如肩周炎，颈椎病，腱鞘炎，腰腿疼痛等治疗"
                },
                "秦现峰": {
                    "回答": "指导意见：你好，脑卒中又称为脑中风是一种危害人类健康的疾病脑中风不仅发病急复发率高而且病死率也十分高对患者带来极大的痛苦“中西医结合中风康复六部曲以中药治本以西药治标扶正祛邪标本兼治的原理运用针刺修复损伤脑细胞及通路开窍激活休眠脑细胞及通路代偿坏死脑组织的功能使失去的脑功能重现同时进行肢体或语言及智力的康复锻炼针对中风偏瘫后遗症期改善肌群间相互平衡协调",
                    "职称": "医师",
                    "医院": "河南省渑池县仁村乡中心卫生院",
                    "科室": "外科",
                    "专长": "外科、痔疮"
                }
            }
        ],
        "卒中和脑卒中一样吗？": [
            "卒中和脑卒中一样吗？",
            {
                "刘辉东": {
                    "回答": "指导意见：你好 这个是一样的说法的  建议是积极进行确定具体的情况为好的。",
                    "职称": "医师",
                    "医院": "岭背卫生院",
                    "科室": "传染科",
                    "专长": "传染科,尤其擅长乙肝等疾病"
                }
            }
        ],
        "什么是脑卒中什么前兆": [
            "什么是脑卒中什么前兆",
            {
                "曹洪志": {
                    "回答": "指导意见：你好。脑卒中又名脑埂塞。卒中的意思就是死亡。前期症状主要是头晕或者，血压高。有的没有任何前兆。",
                    "职称": "主治医师",
                    "医院": "深州市中医医院",
                    "科室": "外科",
                    "专长": "肠粘连,阑尾炎,胆囊息肉,疝气,肠梗阻,甲状腺瘤,..."
                },
                "王志远": {
                    "回答": "指导意见：你好，根据你咨询的问题脑卒中。因为出血性脑卒中和缺血性脑卒中。缺血性脑卒中常见的前兆是一过性脑缺血。",
                    "职称": null,
                    "医院": "深州市于科镇中心卫生院",
                    "科室": "外科",
                    "专长": "低血容量性休克,肠粘连,胃溃疡性穿孔,脾切除术,胰..."
                }
            }
        ]
    }
]