[{"为什么我总是感冒？": ["全部症状：1.每次感冒的时候都是有点头痛，流鼻涕，而且差不多每个星期都要感冒一次，只要脱衣服的时候都会要打喷嚏，有阵凉风吹过我就会感冒！。。。。。...", {"易镇江": {"回答": "你好，感冒是一种自愈性疾病，与机体免疫低下有关，平时注意多运动，加强营养，多饮水。另外在感冒不发烧的情况下可以补充维生素c使其自愈。病毒性感冒可以再医生的指导下使用感冒灵治疗，另外一般的风寒风热性感冒，可以采用针灸治疗。祝你健康", "职称": "", "医院": "中南大学湘雅二医院", "科室": "内科", "专长": "临床常见疾病"}, "周庆": {"回答": "病情分析：这种情况应该是机体抵抗力低\r\n意见建议：注意适当参加体育锻炼，增强体质，注意保暖，适当多饮水，可以预防感冒", "职称": "医师", "医院": "河北省深州市医院", "科室": "内科", "专长": "内科常见疾病"}, "秦爱洁": {"回答": "指导意见：朋友您好，就您的情况考虑感冒造成的，一般建议服用感冒清热颗粒、阿莫西林胶囊和板兰根来治疗。口服药物不见效后建议输液抗炎治疗为好，因为还是输液血药浓度更高见效更快。目前注多休息，多饮水。感冒初起宜吃清淡稀软食物，忌吃一切滋补、油腻、黏滞的食物。", "职称": "医师", "医院": "广宗县秦红龙村卫生室", "科室": "妇产科", "专长": "真菌性外阴炎,痛经,前庭大腺炎"}, "张朝文": {"回答": "指导意见：你好，你的情况属于抵抗力差导致的反复感冒症状，尤其是冬天的时候\n你的情况我建议你要清淡温热少量多餐易消化饮食，多喝水，建议你服用转移因子口服液增强抵抗力，要注意睡眠，祝你身体健", "职称": "医师", "医院": "广宗县妇幼保健医院", "科室": "皮肤科", "专长": "皮肤科"}, "黄树菁": {"回答": "指导意见：你好，你的情况属于抵抗力差导致的反复感冒症状，尤其是冬天的时候，建议你服用转移因子口服液增强抵抗力，要注意睡眠，祝你身体健。", "职称": "医师", "医院": "威县七级中心卫生院", "科室": "妇产科", "专长": "细菌性阴道病,盆腔积液"}, "张风忠": {"回答": "你好,要多吃瓜果蔬菜补充维生素,不要食用辛辣食物,积极锻炼身体增加机体抵抗力", "职称": "护士", "医院": "河北省威县贺钊卫生院", "科室": "外科", "专长": "普外科疾病，胃穿孔、肠更粗、阑尾炎"}, "刘丽华": {"回答": "指导意见：建议口服抗病毒药物和感冒冲剂试试.有炎症还是应该加上抗生素。口服药物不见效的，建议输液治疗为好。在当地医生指导下使用。有痰的加上鲜竹沥口服试试。如果发烧还需要适当加上额外的退烧药物。", "职称": "药士", "医院": "仙下中心卫生院", "科室": "药品保健品", "专长": "前列腺炎,肾小球肾炎,手足口病,狂躁症,神经性头痛..."}, "薛双旭": {"回答": "你好，你的情况属于抵抗力差导致的反复感冒症状，尤其是冬天的时候\r\n你的情况我建议你要清淡温热少量多餐易消化饮食，多喝水，建议你服用转移因子口服液增强抵抗力，要注意睡眠，祝你身体健", "职称": "", "医院": "威县贺营乡卫生院", "科室": "内科", "专长": "高血压、糖尿病、心血管疾病"}, "华观香": {"回答": "你好\r\n这个是抵抗力低下的可能，建议多加强营养，及多运动。", "职称": "", "医院": "领背卫生院", "科室": "其他", "专长": "放射 影像技术"}, "武晓丹": {"回答": "你好，你的情况是鼻炎引起的。鼻炎是指鼻腔粘膜出现炎症,表现为充血或者水肿,患者经常会出现鼻塞,流清水涕,鼻痒,喉部不适,咳嗽等症状.可用1%麻黄素生理盐水滴鼻或鼻炎康口服,鼻炎宁冲剂.,局部消炎,修复鼻粘膜,平时注意鼻腔卫生,加强身体锻炼,严禁烟酒辛辣食品,注意保暖.", "职称": "", "医院": "河北省平乡县马鲁卫生室", "科室": "妇产科", "专长": "月经不调、阴道炎、宫颈糜烂、避孕流产、两性健康"}, "苏方杰": {"回答": "病情分析：你好，你的情况是体质虚弱，治疗后坚强体育锻炼注意饮食会好的！\r\n意见建议：", "职称": null, "医院": "威县枣科卫生室", "科室": "外科", "专长": "外科常见疾病"}, "医生": {"回答": "指导意见：感冒严重了最好是用点药，像抗病毒口服液、新康泰克、拜阿司匹灵、泰诺等，最好是多喝水，注意休息", "职称": "医生会员", "医院": "威县朝阳路门诊", "科室": "皮肤科", "专长": "毛囊炎,手足癣,念珠菌病"}, "刘明明": {"回答": "建议多吃香菇、蘑菇、鱼、奶、豆制品、瘦肉、胡萝卜、番茄、绿叶蔬菜，保证睡眠，适量活动，每天有晒到太阳的时间。此外，注意补充营养素，下列物质与提升免疫力有关： 1.蛋白质。是构成白血球和抗体的主要成份，实验证明，蛋白质严重缺乏的人，会使得免疫细胞中的淋巴球数目大量减少，造成严重免疫机能下降。 2.营养素之中，以维生素C、维生素B6、β-胡萝卜素和维生素E与免疫能力关系密切。维生素C能刺激体内制造干扰素（一种抗癌活性物质），用来破坏病毒以减少白血球与病毒的结合，保持白血球的数目。一般人感冒时，血球中的维生素C会急速地被消耗，因此，感冒期间必须多补充大量维生素C，以增强免疫力。 3.维生素B6。维生素B6缺乏时会引起免疫系统的退化，如胸腺萎缩，甚至淋巴球减少。 4.β-胡萝卜素。人体缺乏β-胡萝卜素时，会严重减弱身体对抗病菌的抵抗力。 5.维生素E。能增加抗体，以清除滤过性病毒、细菌和癌细胞。而且维生素E也能维持白血球的稳定，防止白血球细胞膜产生过氧化反应。除此之外，营养素中的叶酸、维生素B12、泛酸和铁、锌等，都和免疫能力有关连，人体缺乏时，都会影响到免疫机能，因此，各类营养素的摄取必须十分充足，才能使我们的免疫系统强壮起来。", "职称": "医师", "医院": "社区服务站", "科室": "儿科", "专长": "反复呼吸道感染、支气管肺炎、儿童保健、婴幼儿腹泻、..."}, "李耀宏": {"回答": "指导意见：建议你应该是注意调整好情绪，情绪变化对抵抗力影响比较大，进行体育锻炼，合理饮食增强抵抗力，可以应用胸腺肽调节治疗", "职称": "医师", "医院": "于都县第二人民医院", "科室": "儿科", "专长": "儿科呼吸系统疾病、神经系统疾病、皮肤过敏疾病"}, "宁兴杰": {"回答": "病情分析：加强锻炼，增强提抗力。\n\r\n身体太弱，免疫力低下，要加强锻炼，增强体质，这样就不会感冒了\n\r\n体质虚弱和过敏所致.建议你去游泳,很有帮助的.\n\r\n要锻炼身体，房间要注意通风\n\r\n能不吃药让它自己好的话 尽量不吃药 平时注意多锻炼 增强体质\n\r\n你患的应是过敏性鼻炎，见意口服鼻炎宁颗粒外加扑尔敏片。并加强段练提高自身免役力\n\n\r\n意见建议：", "职称": "", "医院": "山东中医药大学", "科室": "外科", "专长": "高血压、糖尿病、心血管疾病"}, "王强": {"回答": "您好，主要原因估计还是身体抵抗力下降，建议注意饮食营养，尽量不要吃辛辣的食物。加强体育锻炼。不要抽烟与饮酒。一般情况下，感冒可在1～2周内自愈。这期间不必加用抗生素，只有当出现继发感染时，才加用抗菌药物治疗。要严格按说明书或医嘱服用抗感冒药，切忌超量、长时间服用。禁止同时使用含有同类药物成分不同商品名的多种药物，以免超量。", "职称": "", "医院": "个人诊所", "科室": "内科", "专长": "甲亢、甲状腺肿瘤、肿瘤骨转移等疾病的治疗。"}}], "感冒症状_我这几天总是反复发烧，没有打喷嚏，流鼻涕...": ["我这几天总是反复发烧，没有打喷嚏，流鼻涕和咳嗽的症状，我想知道有这样子的感冒症状吗？", {"于剑锋": {"回答": "感冒会导致鼻塞，流鼻涕发热的症状。感冒也是分为风热感冒和风寒感冒的，出现，感冒之后会导致鼻塞，流鼻涕以及发热等症状，在出现感冒之后需要对症治疗，风热感冒以及风寒感冒治疗的方式上会有一定的区别，可以选择适当的服用感冒药物达到缓解的目的，并在平时要注意多补充维生素c。感冒后要做到多喝水，多补充维生素c，保证饮食清淡，做好保暖措施。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "感冒是因外邪侵袭人体所引起的以头痛、鼻塞、鼻涕、喷嚏、恶风寒、发热、脉浮等为主要临床表现的病症感冒全年均可发病但以冬、春季节为多病情轻者称伤风；病情重者且在一个时期内引起广泛流行的称为时行感冒*你好感冒起病时鼻内有干燥感及痒感打喷嚏全身不适或有低热以后渐有鼻塞嗅觉减退流大量清水鼻涕鼻粘膜充血水肿有大量清水样或脓性分泌物等.若无并发症病程约为7~10天.对感冒应以支持疗法及对症治疗为主.可大量饮水通大便热水洗脚饮食应清淡注意休息.初起时可用发汗法如有并发细菌感染在医生指导下使用抗生素", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒能吃鱼吗": ["我现在已经感冒了，有些流鼻涕，这段时间我特别的想喝一些鱼汤，感冒能吃鱼吗？", {"陈欣": {"回答": "感冒是可以喝鱼汤的。感冒期间可以适当的增加营养，适当的喝些鱼汤和排骨汤之类，对病情的恢复有改善的效果。也可以提高身体免疫力促进病情的恢复，也能够增加免疫力。感冒的患者会伴随着流鼻涕、打喷嚏的症状可能是病毒感染所导致，应该做到及时治疗。可以选择抗感冒的药物来进行治疗，在做治疗的时候还要多吃水果和蔬菜，对病情的恢复有改善的效果，应该注意身体保暖。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "病毒感冒细菌感冒症状": ["我最近感冒了，分不清病毒性感冒和细菌性感冒的区别，能说说吗？", {"于剑锋": {"回答": "病毒性感冒和细菌性感冒从症状上而言，并不会有太大的差异，都有可能导致患者出现发烧以及头痛、咽喉疼痛、鼻塞、流鼻涕、咳嗽、咳痰等症状。病毒性感冒一般病程会比细菌性感冒要更长一些，所以单从症状上很难判断是细菌性感冒还是病毒性感冒，还是要进行相关病原体的检测，才能够帮助诊断明确的病原体。如果是怀疑细菌性感冒，要进行一些细菌的培养，如果是病毒性感冒可能性比较大，要进行病毒的相关抗体检测或者是核酸检测来帮助诊断。细菌性感冒的患者如果是感染了特殊细菌，还有可能会导致鼻涕或者是痰液中有颜色的变化，而且很多患者的感冒同时由病毒和细菌感染共同导致的。2建议在患病期间要注意休息、多喝水、清淡饮食，多吃一些容易消化的流质饮食，比如菜汤、稀粥、蛋汤，多吃一些富含维生素c、维生素e的食物，比如西红柿、苹果、葡萄、草莓、橘子、西瓜等。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "感冒能吃菠萝吗": ["室友感冒有几天了，今天忽然想吃菠萝，感冒能吃菠萝吗", {"于剑锋": {"回答": "可以吃。菠萝中含有的菠萝蛋白酶以及丰富的维生素，可以帮助感冒患者缓解身体症状，还可以有效分解食物中的蛋白质，增加肠胃蠕动，增强机体的免疫力。因此，感冒病人是可以吃菠萝。建议注意选择消化饮食，继续应用药物治疗。一是多喝热水，多吃水果。二是保证充足睡眠。三是保持心情舒畅。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "感冒喝酒的危害": ["我得了感冒，但是经常需要喝酒，请问感冒喝酒的危害有哪些?", {"于剑锋": {"回答": "感冒喝酒会加重病情刺激肠胃道。感冒是病毒感染，是自限性的疾病，大多靠休息、饮食生活方面注意，不要再加重身体负担，身体就会自我调整修复，但喝酒会加重胃肠道负担，可能会导致病情加重。建议调整饮食，避免食用辛辣、生冷的食物，及时补充维生素以及蛋白质", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "感冒喝酒可能会加重感冒，还有可能与药物产生反应。感冒期间禁止喝酒，酒精属于刺激性物质，容易导致血管充血扩张，引起头痛的症状。感冒期间机体的抵抗力较弱，饮酒容易加重感冒的症状，不利于疾病的恢复。除此之外，酒精与大部分感冒药会产生副作用，容易发生过敏性休克。建议：感冒服药期间都应该避免烟酒，多喝水，多吃水果和蔬菜，促进机体恢复。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒能吃烧烤吗": ["最近我外出的时候由于没有穿太多的衣物导致了感冒的现象，感冒能吃烧烤吗？", {"徐潜": {"回答": "感冒尽量不要吃烧烤。烧烤是容易上火的东西，如果大量摄入之后，有可能会导致肝火旺盛，容易引起咳嗽和咳痰的现象，而且发热的情况也会加重，不利于病情恢复。感冒可能是受到了风寒影响所导致的，也可能与病毒或者细菌感染有关，需要通过服用抗感冒的药物来进行治疗。感冒期间应吃一些清淡和易消化的食物，比如新鲜的水果和蔬菜，也可以适当喝一些冰糖雪梨水，能起到润肺止咳的作用。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "建议口服抗病毒药物和感冒冲剂试试.有炎症还是应该加上抗生素。口服药物不见效的，建议输液治疗为好。有痰的加上鲜竹沥口服试试。如果发烧还需要适当加上额外的退烧药物。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒能吃鸡蛋吗": ["我家的孩子这两天感冒了，想要给孩子补充营养，让孩子吃鸡蛋，感冒能吃鸡蛋吗？", {"高瑞通": {"回答": "感冒能吃鸡蛋。可以适当的吃鸡蛋，鸡蛋里面富含蛋白质，营养价值特别高，有利于补充孩子体内营养。感冒很可能是身体的免疫功能低下，病毒的感染受到了风寒的刺激所引起，在发病期间会引起流鼻涕打喷嚏等症状，要及时在医生指导下使用抗感冒的药物治疗。做好孩子的保暖工作，适当给孩子加减衣服，不要带孩子到人群拥挤地方，以免引起感冒症状加重，让孩子多休息。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "长期感冒的危害": ["我今天一直在感冒，好了没两天就又感冒了，人比较难受，请问长期感冒的危害？", {"徐潜": {"回答": "长期感冒的危害主要是会引发一些疾病。感冒往往是感冒病毒所造成的上呼吸道感染，会有咽喉部、鼻腔炎症或者气管炎症出现，如果感冒时间比较长了，很容易导致扁桃体或者咽喉部化脓的现象炎症。如果持续不散，继续往下蔓延，还有可能会导致支气管炎或者肺炎的情况，就比较严重了。建议增强免疫力，平时应该做一些体育锻炼，多晒太阳，多进行有氧的运动，比如爬山、蹬自行车、慢跑等等，来让体内的细胞活化，并且出现抗体，对抗病毒以及细菌类。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "急性上呼吸道感染，是好转迹象，继续吃药观察，", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒适合汗蒸吗": ["我这两天得了感冒，但是朋友最近约我去汗蒸，请问感冒适合汗蒸吗？", {"高瑞通": {"回答": "冬天的风寒感冒适合汗蒸。如果是属于风寒感冒，是可以去汗蒸。汗蒸有利于感冒的恢复，但是汗蒸的时间不要过于长，这样会对身体有一定的影响，会加重病情。如果是风热感冒，建议还是不要去汗蒸。可以服用些解镇痛热的药物，在感冒期间，应该多饮水，通过饮水能够排出体内的有毒物质，促使感冒痊愈加快。建议做血常规，量量体温，使用抗感染、解热镇痛、清热解毒这些药物治疗，多喝水，注意休息，饮食清淡。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒可以按摩吗": ["我最近感冒了。想要去按摩吗，请问可以按摩吗？", {"高瑞通": {"回答": "感冒可以按摩。并且在出现感冒症状的时候，就有可能会导致全身酸痛的现象，如果这个时候做一下按摩，对感冒还是有好处的，并且按摩还可以对感冒有治疗的作用，因为很多患者感冒的时候，都有可能会出现身体酸痛，或者是身体乏力等一些症状，通过按摩就可以缓解。感冒患者平时要注意多饮水，促进患者通过排尿的方式排出体内的代谢废物，有利于缓解病情；饮食要避免食用辛辣、油腻、刺激性食物，以免加重胃肠道负担，从而导致病情加重。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}]}, {"感冒喝酒的危害": ["这几天我有些感冒的症状，今天我参加朋友婚礼，喝完酒之后感觉病情有些加重，感冒喝酒的危害是什么？", {"陈欣": {"回答": "感冒喝酒应该会加重病情。喝酒之后黏膜原本出血的症状会加重，而且呼吸道的分泌物也会有明显增多，所以是感冒的症状更加严重，感冒期间病人的抵抗力也比较弱，喝酒之后可能会出现细菌并发感染。而且感冒期间患者会服用消炎药物，喝酒之后会造成肝脏损伤。平时患者在服用任何药物期间都要禁止喝酒，不仅会影响病情的恢复，还会降低药物的效果，发病期间应当注意多休息。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒可以按摩吗": ["两天前我出现了打喷嚏和流鼻涕的现象可能是感冒了，想通过按摩的方法治疗，感冒可以按摩吗？", {"陈欣": {"回答": "感冒一般是可以按摩的。按摩可以加速局部的血液循环，而且还能缓解四肢乏力和周身酸痛的现象，也能加速新陈代谢是体内的毒素尽快排出，达到缓解感冒的效果。感冒可能是受到了风寒刺激所导致的，也可能是免疫力弱受到了病毒以及细菌感染引发的。需要密切关注体温变化，如果体温出现了异常升高的现象，就需要配合物理降温或者退热药物来治疗，并且还需要服用抗感冒药物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒适合汗蒸吗": ["今天和朋友约好要一起出去汗蒸，但是我正是处于感冒过程中，又担心会产生不良，感冒适合汗蒸吗？", {"郭兮恒": {"回答": "感冒最好不要做汗蒸。感冒的人本身抵抗力就较虚弱，这时候去汗蒸很可能会在汗蒸过程当中，穿衣物比较少，而且皮肤的毛孔也会处于张开的情况下，很容易受到病毒和细菌侵入，从而加重感冒的不良症状。还可能会引起气喘、胸闷、咳嗽等一些不良表现。感冒在治疗过程当中除了不可以做汗蒸之外，平时的刮痧拔罐等一些物理的方法都应该减少去做，不能够确定状态下可以咨询专业医生。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "肠胃感冒症状": ["我最近老是感到肠胃不舒服，请问肠胃感冒有什么症状？", {"徐潜": {"回答": "肠胃感冒症状主要为胃肠道不适症状、呼吸道急性感染症状、四肢酸痛、头晕嗜睡、记忆力减退、消瘦乏力等。肠胃感冒是指胃肠道由于受凉、受寒，或因食用生冷刺激食物等原因引起。肠胃感冒主要是会出现恶心呕吐、腹胀，以及食欲下降等胃肠道等不适症状；另外部分患者也会出现比较明显的腹泻症状，同时患者会出现发热、流鼻涕、打喷嚏等上呼吸道急性感染的表现；有可能也会出现四肢酸痛、头晕、嗜睡等症状，另外严重的患者由于长期感冒，也会造成持续性记忆力减退和消瘦乏力表现。建议及时到正规医院就诊治疗，患病期间饮食要保持清淡、好消化，不能吃油腻的食物，多吃一些新鲜蔬菜、水果。避免居住环境过于闷热，少去人流拥挤的公共场所。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "肠胃型感冒症状": ["我一同学患上了肠胃型感冒，整天拉肚子，偶尔也吐，整个人都瘦的像根竹竿了，请问肠胃型感冒症状？", {"杨华夏": {"回答": "胃肠性感冒的症状主要是腹痛腹泻腹胀。胃肠型感冒是指感冒病毒累积到胃肠粘膜，以及咽喉部。所以其表现除了有咽喉部不舒服的症状外，还会有胃肠不舒服的症状，常常表现为腹痛、腹泻、腹胀以及发烧和咽喉肿痛等症状。有时水样便特别明显，一天数次，很多人尤其在夏天的时候，特别容易出现胃肠型感冒。建议患者多喝一点盐糖水,每天至少应保证500毫升。另外,也可以通过食物治疗和预防,生姜性温热,尽量生食,避免煎炸。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "你好主要表现先吐后拉粪便带有酸味轻度发烧者眼睛不适发高烧急性头痛腹泻恶心者：应是肠型腺病毒在作怪喉痛如刀割口水难咽头晕发烧合并腹痛与腹泻者：应属肠病毒感染.", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒可以艾灸吗": ["前三天开始我就出现了感冒的现象，肌肉酸痛和浑身无力，朋友说可以使用艾灸，感冒可以艾灸吗？", {"郭兮恒": {"回答": "感冒通常是可以艾灸的。通过艾灸可以促进身体中的积液情况，有助于汗液排出体外减轻感冒的症状，但是还要根据感冒的病情来进行判定，如果是风寒感冒的话通过艾灸可以排除寒气。如果是风热感冒时是不能艾灸的，感冒一般是由于细菌感染引起的，会出现肌肉酸痛。在感冒后饮食要以清淡容易消化为主，还要多喝温开水，避免出现缺水的现象，不要吃辛辣刺激性的食物，吃蔬菜和水果。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "换季感冒的原因": ["从前天开始天气渐渐变凉，我有些感冒的情况，经常的会打喷嚏流鼻涕，而且还有些鼻塞的情况，脸色有些苍白。换季感冒是什么原因？", {"陈欣": {"回答": "换季感冒跟患者的身体抵抗力比较低，同时和免疫力比较弱有很大的关系。换季感冒属于什么感冒，要根据具体的临床症状以及引起的病原体不同而决定，换季感冒主要是因为天气变化导致身体抵抗力出现下降，从而感染病毒或者细菌引起上呼吸道的感染。如果有明显的鼻塞、流涕、咽痛，以及咳嗽等症状，多考虑是普通感冒，大多数具有自限性，一般在一周左右可以自然痊愈。建议换季时节，每天可以按摩迎香穴，对预防感冒有一定的帮助。治疗上以辛温解表为原则，患者可以服用速效伤风胶囊、感冒清热冲剂或通宣理肺丸。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "长期感冒的危害": ["上个月我的女儿就出现了感冒，并伴有鼻塞，而且还出现了反复发作现象，长期感冒的危害有什么？", {"陈欣": {"回答": "长期感冒一般容易引起肺炎。因为在长时间感冒不好的情况下，就会导致肺部受到感染。从而就会诱发肺炎，所以在感冒早期需要及时的进行控制，以免使病情出现扩散。感冒主要多发于春秋季节，当气温出现忽高忽低以后，没有及时的增添衣物，或者是抵抗力下降就会导致病毒感染，从而就会引起感冒。感冒以后可以在医生指导下，通过口服抗感冒药物来进行治疗，如果出现了嗓子疼痛以及咳嗽咳痰等症状，还需要配合止咳化痰的药物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒会引起腹泻吗": ["我最近感冒了还拉肚子，请问感冒会引起腹泻吗？", {"徐潜": {"回答": "感冒会引起腹泻。感冒会引起腹泻属于胃肠型感冒，主要是感染柯萨奇病毒导致，同时可能伴有细菌性的混合性感染。而胃肠型感冒在医学上又被称为呕吐性上感。主要表现为呕吐、腹泻、胃胀、胃痛等，患者会感觉浑身乏力，病情严重时还可能出现脱水症状，引起体内电解质紊乱。建议：腹泻时要注意休息，避免受凉，饮食方面主要以清淡和易消化的食物为主，有利于恢复健康。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "您好感冒的话如果腹泻一般是属于肠胃性感冒。可以吃点藿香正气水或藿香正气软胶囊如果腹泻严重的话再吃点思密达期间多饮水饮食要清淡易消化食物最好是多喝点小米粥祝早日康复", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒要忌口的食物": ["我最近感冒了，请问感冒要忌口的食物有哪些？", {"徐潜": {"回答": "感冒需要忌口的主要是辛辣刺激的食物，如海鲜、烧烤、火锅等，此外冰激凌、雪糕等寒凉食物也应该尽量避免。感冒属于上呼吸道感染，可分为流行性感冒和普通感冒，主要症状有发热头疼、全身乏力、咳嗽、鼻塞等。感冒属于自限性疾病，一般可自行恢复。建议：感冒期间要喝水，注意饮食清淡，多吃蔬菜水果等健康食物，避免辛辣刺激食物，可适当服用感冒药，一段时间后如果病情还没有缓解一定要去医院治疗。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "感冒了能泡脚吗": ["最近感冒了，已经有三天了，吃了感冒药现在感冒症状在一点点的恢复，比较喜欢泡脚，请问感冒了能泡脚吗？", {"陈欣": {"回答": "感冒以后可以泡脚，特别是对着凉或者风寒感冒，泡脚更利于病情的好转。泡脚可以促进全身的血液循环，加速感冒病毒通过尿液的排出。泡脚的时候，也可以在泡脚水里放生姜或者花椒之类性热的中药材。但是泡脚的时候一定要注意几点：1、泡脚以后可能会出现全身的出汗、汗毛张开，所以泡完脚以后及时的要穿好衣服，尤其是大关节，如肩关节、膝关节，还有肘关节这些部位，要注意去覆盖衣服，不要吹风，不要吹空调，不要在过堂风比较大的地方停留。建议泡完脚以后要及时的补充水分，因为出汗多会导致体内的水分丢失过多，要及时补充水分，多喝水，多排小便，多排病毒可以加快感冒的痊愈。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "怎么判断是热感冒还是冷感冒": ["感冒了，有点流鼻涕，想知道怎么判断是热感冒还是冷感冒呢？", {"徐潜": {"回答": "可以从临床症状上面来判断是属于热感冒还是冷感冒。风热感冒时，患者一般出汗较多，伴有流黄鼻涕、面色潮红、怕热、咽喉肿痛、舌苔发红以及发烧等临床表现。可以服用清热解毒的药物来缓解。风寒感冒时，患者多会出现畏寒怕冷、身体乏力、舌苔发白等临床表现。可以服用疏风散寒的药物来治疗。不管是热感冒还是冷感冒都要及时到医院进行检查，对症治疗，注意感冒期间不食用辛辣刺激性食物，不抽烟喝酒。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "冷感冒的症状没有发烧，而热感冒的症状就伴随着发烧，这是区别冷热感冒的一个很大的方法，当然，冷感冒和热感冒的共同症状是都有鼻塞，流鼻涕，咳嗽，头痛等症状，风热感冒和风寒感冒由于致病因子不同，所以治疗的办法也是不同的。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}]}, {"感冒会引起抽搐吗": ["我最近因为天气得了感冒，听说感冒会出现抽搐，请问感冒会引起抽搐吗？", {"高瑞通": {"回答": "感冒不会引起抽搐。感冒也有可能会引起抽搐的症状。有些患者由于抵抗力比较低，病毒感染时有可能会出现病毒性感冒。患有病毒性感冒的患者，除了出现一般的感冒症状以外，还有可能会出现四肢酸痛，四肢乏力，头疼以及发热的症状，有些患者发热时有可能会出现四肢抽搐的症状，尤其是一些少年儿童在高热时就容易出现抽搐的情况。建议保持愉悦心情，情绪切忌过于焦虑，日常生活多喝水，适当补充维生素C。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "怀孕感冒怎么办": ["我怀孕感冒了应该怎么办？", {"王亚平": {"回答": "怀孕期间产生了感冒的症状，若是症状不严重者可以采取多喝温开水来改善。若严重及时到医院治疗。怀孕期间感冒可以密切观察，注意检查有没有出现对心脏的功能产生损伤的情况。如果影响不大可以多喝温开水饮食清淡来改善，注意室内通风，平时注意营养，少食多餐，多散步提高自身免疫力。如果是比较严重就要及时到医院在医生的指导下可以口服相关感冒类的药物，避免引起炎症加重。建议及时到医院就医检查了解详情，日常注意养成良好的生活作息，避免劳累，饮食上要均衡搭配，多食新鲜的蔬菜水果等。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "妇产科", "专长": "各种月经失调,不孕，更年期激素替代治疗"}}], "鼻塞干咳是什么感冒": ["我最近感冒了，出现了鼻塞干咳的症状，请问鼻塞干咳是什么感冒？", {"高瑞通": {"回答": "鼻塞干咳是风寒感冒。风寒感冒是普通感冒的一个类型，是指因“吹风受凉”引起，以恶寒重、发热轻、无汗，浑身酸痛、鼻塞流清涕、咽痒、口不渴或渴喜热饮等为主要表现。风寒感冒通常在秋冬季节容易发病，临床表现上“恶寒”会比较重，但是发热不会太重，不会像其它的流行性感冒或者是风热感冒一样会出现高热的情况。建议多吃辛温发汗散寒的食物，忌吃生冷凉性食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒了可以喂奶吗": ["这段时间感冒了，但是自己又在哺乳期还在给孩子喂奶，感冒了会影响乳汁的质量，请问感冒了可以喂奶吗？", {"陈欣": {"回答": "感冒了时可以喂奶的，但是需要戴口罩喂奶。感冒病毒主要通过飞沫传播，如果是轻微的感冒，没有吃任何的药物，可以戴上口罩，继续喂奶。如果感冒较重，妈妈可以吃点中成药成分的，治疗感冒的中成药物等，如果妈妈吃西药，要等到吃药以后6小时以上再去喂奶。建议妈妈感冒时最好对症治疗，如需喂奶需要戴上口罩再给孩子喂奶，同时忌辛辣刺激等食物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒了喝酒会加重感冒吗": ["最近几天感冒了，今天刚吃了感冒药，朋友就喊我出去喝酒，请问感冒了没有完全好，出去喝酒会加重感冒吗？", {"陈欣": {"回答": "感冒了最好不要饮酒，会影响感冒的康复从而会加重感冒。感冒后喝酒会刺激胃肠道引起恶心呕吐，食欲下降。不利于感冒的康复，还会影响药物的吸收和利用，降低药物的效果。感冒服用后喝酒会导致出现严重的药物反应，服用头孢类抗生素会喝酒可以引起双硫仑样反应，出现面红，头痛，头晕，恶心呕吐，呼吸困难，严重的会引起休克。建议感冒期间注意饮食清淡，不要吃辛辣刺激的食物，同时忌烟酒，多吃富含维生素c的食物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒分类及症状": ["早晨起床之后我有一些感冒的症状，到医院检查医生说属于风寒感冒，感冒分类及症状是什么？", {"陈欣": {"回答": "感冒有风寒和风热，症状一般有头痛和流鼻涕等等。风寒感冒的患者一般是外寒入侵引起的，患者会出现全身肌肉酸痛、咽喉疼痛、打寒战、高热流鼻涕、发烧等症状，而且还会伴有轻微的头痛。风热感冒的患者会出现打喷嚏、喉咙痛、黄浓痰、流黄鼻涕和鼻塞症状，和体内上火有直接关系。风热感冒的患者一般需要选择有清热解毒作用的药物治疗，风寒感冒的患者通常会选择有祛风解表作用的药物缓解症状。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "为什么感冒会腹泻": ["由于换季，我又感冒了，本来感冒就很不舒服了，可是最近还腹泻了，我很不懂，请问感冒为什么会腹泻？", {"郭兮恒": {"回答": "感冒就是上呼吸道感染，常见的病原菌是病毒，这些微生物在作用于上呼吸道的同时也会作用于胃肠道。感冒时会有腹泻，说明患者的胃肠道也受到了病原微生物的感染，导致患者出现腹泻症状。患者出现上述的临床表现，可能是感冒引发的，主要的病原微生物可能是轮状病毒、柯萨奇病毒。除了大便次数增多外，还可能会出现恶心、呕吐、腹痛、腹胀，以及上腹部不适等临床表现，此时患者可能还会出现食欲下降、精神状态欠佳、全身乏力等临床表现。建议平时睡觉时要盖好被子避免着凉，同时要是经常这样还是去医院检查一番，平时饮食，作息习惯也要保持良好。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "头晕是感冒吗": ["这两天出现头晕，不知道是不是感冒了，头晕是感冒吗？", {"吕志勤": {"回答": "头晕与感冒没有明显的相关性，如果患者表现为头晕，要考虑是感冒引起的可能性是不大的。头晕属于神经内科的常见症状，很多种原因可以引起头晕，比如患者血压高、贫血、血糖紊乱都可以导致头晕的表现。如果是老年人有明显的动脉粥样硬化，导致了椎动脉、基底动脉的狭窄，也是可以出现头晕的症状的，一般情况下，还会伴有语言不清、共济失调的临床表现。如果患者出现头晕，要注意及时就诊，明确病因。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "感冒会引起贫血吗": ["我今天感冒，突然间晕倒了，请问感冒会引起贫血吗？", {"欧晋平": {"回答": "感冒会引起贫血的。感冒引起的头晕主要是因为病毒的感染引发的免疫反应造成的，即使没有贫血在感冒的病程中也可能会有头晕的表现，这和贫血病没有关系，但是贫血因为供氧不足也可能引发头晕的症状，所以如果怀疑贫血，那么还需要做贫血相关的检查。感冒是一类呼吸系统疾病，由于病毒、细菌、支原体、衣原体等致病微生物的入侵，随着毒素的释放，从而引起一系列的呼吸道症状。建议如果有贫血的情况，应该要及时的去医院检查一下，明确病因，然后再对症治疗。如果有缺铁性贫血的话，可以多吃一些含铁量较高的食物。", "职称": "副主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "贫血，白细胞异常，血小板减少等血常规异常的诊治。急..."}}], "感冒怕冷怎么办": ["最近这几天我得了感冒，变得很怕冷，请问感冒了怕冷怎么办？", {"高瑞通": {"回答": "感冒怕冷可以通过保暖来缓解并配合服用药物。感冒怕冷，要注意保暖，防止受凉。怕冷是由于病毒侵犯机体，使全身产生炎症反应导致。如果出现发烧，体温超过39度，可以使用些退烧药物。如果没有超过39度，可以采取物理降温措施，如酒精擦浴、毛巾敷额头。同时多喝温开水，多吃新鲜的蔬菜和水果，保证充足睡眠，使体力得到恢复。如果合并细菌感染，出现的咳嗽、发烧，要积极抗炎、抗感染治疗。建议留意歇息，多睡午觉，始终保持充足深度睡眠，吃清淡易消化饮食，忌辛辣等刺激性食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒闷油怎么办": ["这段时间我刚得了感冒，然后出现了闷油的症状，请问感冒闷油怎么办？", {"于剑锋": {"回答": "感冒闷油最好多吃清淡饮食多喝热水少食多餐。感冒就是医学上的上呼吸道感染，通常叫做感冒。主要是由于病毒侵犯到人体，从而出现上呼吸道的症状。对于疾病服用感冒药物后症状都会好转，本身感冒就是自限性疾病不治疗也会好。建议保持良好心态，每天充足休息，戒烟戒酒，多吃高蛋白的食物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "拔罐能治感冒吗": ["我已经感冒一个多星期了，喝了药还是没有好，听说可以拔罐。拔罐能治感冒吗？", {"徐潜": {"回答": "拔罐对治疗感冒并不能起到直接的作用。出现感冒还是需要在专业医师指导下服用药物进行治疗。拔罐能够促进局部的血液循环，还可以提高人体的免疫力和抵抗力，但是并不能直接的治疗感冒。但是对于大部分的风寒感冒能起到帮助的作用。如果出现风热感冒，还盲目的使用拔罐，可能会导致感冒的情况逐渐加重。所以在治疗感冒期间，一定不要盲目的治疗，需要在专业医师的指导下服用药物进行治疗，要根据自身情况来做决定。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "拔罐能治疗感冒。感冒也叫急性上呼吸道感染，是包括鼻腔、咽或喉部急性炎症的总称。多数是由病毒感染引起，包括鼻病毒、腺病毒、流感和副流感病毒，另有20%～30%的上感由细菌引起。各种导致全身或呼吸道局部防御功能降低的原因，如受凉、淋雨、气候突变、过度疲劳等可使病毒或细菌迅速繁殖，从而诱发本病。由于鼻腔粘膜充血，可以表现为鼻塞，流涕等症状，需要多喝水，注意休息，增加营养，拔罐可以排毒祛瘀，增加抵抗力，促进血液循环，对感冒的治疗有帮助", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒能不能拔罐": ["最近天气变化太快，身体感冒了，浑身没有力气，我想去拔罐。感冒能不能拔罐？", {"杨华夏": {"回答": "感冒可以结合病情决定是否要拔罐。如果是风寒所引起的感冒，可以拔罐，通过拔罐能够帮助身体去除风寒，促进病情恢复，但如果是风热所引起不能拔罐，会导致病情加重。可以到当地正规医院进行检查，结合身体的情况，在医生建议下选择是否要拔罐治疗，治疗时期要遵循医嘱，不可擅自采取治疗方案。感冒期间要做好保暖工作，避免身体着凉，导致不适症状加重，饮食上要多吃含营养物质以及维生素比较高的食物，有助于病情恢复。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "你好，孕妇感冒可以拔罐的。其是以罐为工具，利用燃烧、挤压等方法排除罐内空气，造成负压，使罐吸附于体表特定，产生广泛刺激，形成局部充血或淤血现象，而达到防病治病，强壮身体为目的的一种治疗方法。注意休息营养补给,做好孕检即可.", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒应该注意什么": ["我对象感冒了，他是个马大哈不大注意身体，请问感冒应该注意什么？", {"范慧": {"回答": "感冒应该注意饮食和生活。感冒主要是由于细菌或病毒感染引起的，首先感冒后一定要要多喝水，最好每天喝3000-5000毫升，最好喝温开水。其次，应多吃富含维生素的新鲜蔬菜和水果。还要禁食生冷，油腻，油炸，过辣，过咸以及海鲜类食物，最后，保持室内空气流通，防止细菌的繁殖。适当有规律的户外运动，可以提高机体的免疫力。建议感冒初期，当禁食生冷、油腻的食物。多吃新鲜水果，可频服梨汁、橘汁、西瓜、梗米汤、绿豆汤等。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "现在的是气温较低，是感冒的多发季节，这个时候尤其要注意身体的保健，多运动，多吃蔬菜水果，保持愉快的心情。可以在医生的指导下服用点感冒药的", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒内热的症状": ["最近这段时间我得了感冒，始终觉得身上很热，请问感冒内热的症状有哪些？", {"范慧": {"回答": "感冒内热的症状主要有口干舌燥、结膜充血等。感冒是由于感受了外邪，如果不能够及时的去治疗，就会导致这种邪气入里，使人体出现了邪气郁闭于内，其中内热就是一种症状，可以表现为头痛发热、热势比较高、咳嗽、咳黄色粘痰、鼻塞、流黄涕、烦躁口渴、喜欢喝凉水、出汗、汗出比较多、比较烦燥、大便干结、小便短黄、皮肤干燥等这些症状。建议不要熬夜每天保证充足的休息时间，适当坚持锻炼增加自身免疫力和抵抗力。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "感冒之后的期间，如果引发的内热，还有可能引发脸发黄出汗，更有可能造成恶心，呕吐，食欲不振，在这个阶段有可能引发头疼的现象，应该及时到呼吸内科完善胸片检查，排除肺部炎症改变，一般有感冒症状或者有内热引起，主要是存在咽痛，咳嗽，咳痰，黄痰为主。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}]}, {"感冒流鼻涕的原因": ["我最近这几天得了感冒，出现了流鼻涕的症状，请问感冒流鼻涕是什么原因？", {"徐潜": {"回答": "感冒流鼻涕是人体自身对外面细菌的抵御手段。在感冒的时候鼻腔会出现广泛性的充血肿胀，会有明显的渗出，鼻涕就会增多，这就是流鼻涕的原因，在这个时候，鼻涕里往往含有大量的细菌，万不可直接吸入口腔。建议以清淡饮食为主，多吃蔬菜，多吃粗粮和柔软的食物，比如面条和小米粥等等，多吃绿叶蔬菜多选用一些芹菜，茼蒿，苦苣这一类的。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "主要是生活饮食上的调整,注意休息,多喝水,可以服用些小儿感冒药.检查微量元素.如果缺则需要补充.生活护理：注意休息,多喝水,饮食生活规律,少吃辛辣刺激的食物,饮食富含营养,多吃水果和蔬菜.过甜过酸的都不要吃.少去人多的地方,避免感冒.", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "艾灸能治疗感冒吗": ["最近突然降温，我因为没有及时增加衣物导致感冒了，请问艾灸能治疗感冒吗？", {"徐潜": {"回答": "艾灸是可以治疗感冒的。因为艾草有温通经脉的功效，中医学认为感冒时人体的气血是不通畅的，所以通过艾灸一些特定的穴位，有助于加速人体的血液循环，能够使机体的气血得以畅通，从而加快身体内的毒素排泄，让感冒好的更快。建议：艾灸之后要注意多补充点水分，因为艾灸过程中会消耗大量的水分，而且多喝点水也可以将体内的毒素排出体外。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "感冒能喝鸡汤不": ["感冒几天了一直没好，今天家里有亲戚来做客，妈妈熬了鸡汤，请问感冒能喝鸡汤吗？", {"陈欣": {"回答": "感冒了可以喝鸡汤，鸡汤中含有多种微量元素和矿物质，可以满足人体对能量的需求。感冒时可以喝鸡汤，因为鸡汤，尤其是老母鸡汤，富含蛋白质和微量元素等营养成分。对于感冒过程中的人来说，可以及时补充物质消耗带来的负氮平衡，维持正常生长发育的需要，维持正常的免疫力，使感冒得到及时治愈。建议：一次不要喝太多了，因为鸡汤比较油腻，喝的时候要把上面的油脂去掉。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒药多久见效": ["最近早晚温差大，不小心感冒了，一直在流鼻涕、打喷嚏，而且嗓子还疼，赶紧买了感冒药吃，请问吃了感冒药后多久才会起效？", {"陈欣": {"回答": "一般这种情况的话吃药一两个小时左右可以有效果。吃完感冒药后，半小时左右药物会随着血液进入身体，再经过半个小时的时间发挥其疗效。大多数的感冒药都会含有一定的刺激肠胃的成分，对胃肠道粘膜会有损伤，因此通常建议患者在饭后半小时服药，尤其是肠胃不好的人，尽量避免空腹服药。对于普通的病毒性感冒而言，病程一般为5至7天。建议：建议：感冒期间一定要多喝水，尽量避免吃一些辛辣刺激的。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒灵颗粒治什么感冒": ["最近我的嗓子经常不舒服，老是感觉有异物感，时常疼痛发痒，发干，我去门诊看过，医生说我开了感冒灵颗粒，我想问一下感冒灵颗粒能治什么感冒？", {"陈欣": {"回答": "主要用于感冒引起的头痛，发热，鼻塞流涕，咽痛等症状。感冒灵颗粒治具有解热和镇痛的作用，主要用于风热性感冒引起的症状，见于发热，咽痛，咳嗽咳黄痰者，但是感冒灵颗粒含有西药成分咖啡因和扑尔敏，所以小儿不适合使用。建议感冒期间食用容易消化的食物，如面条、面片、面汤，不建议食用鸡蛋、牛奶等易导致消化道症状加重的食物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒期间可以补牙吗": ["我的牙齿缺了一块，约了这周去做补牙，但是因为突然降温，我感冒了，请问感冒期间可以补牙吗？", {"郭兮恒": {"回答": "感冒期间最好不要补牙。补牙是对已经蛀坏或缺损的牙齿进行修复，防止牙齿被细菌感染、腐坏。补牙时会磨出一部分正常的组织，也可能需要进行根管治疗。感冒大多是病毒感染引起的，并且身体免疫力较差，如果此时补牙，可能会导致牙疼加重，也可能引起口腔局部感染。建议：补牙最好在身体完全健康的状态下进行，感冒时要积极治疗感冒，多饮水，多休息，等感冒完全恢复之后再进行治疗。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "感冒应该注意什么": ["昨天我出现了打喷嚏和流鼻涕的现象，去医院检查才知道是感冒所导致的，感冒应该注意什么？", {"郭兮恒": {"回答": "感冒应该注意密切关注体温和做好隔离。感冒可能会引起发热的现象，所以要密切关注好体温，及时对体温进行测量，并最好退热处理，在出现发热现象后可通过口服药物或者物理降温的方法来改善。有一些患者感冒是由于流行病毒感染所导致的，这些病毒是会具有一定传染力的，所以要做好隔离措施尽量避免交叉感染。要养成健康的生活习惯勤洗手和多饮水，同时还需要保持口腔卫生，尽量避免脏手接触到口眼鼻等，多穿一些衣物，不能让身体受到寒凉刺激。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "鼻塞干咳是什么感冒": ["近两天我出现了咳嗽以及呼吸不畅和鼻塞的症状，可能是感冒所引起，鼻塞干咳是什么感冒？", {"郭兮恒": {"回答": "鼻塞干咳可能是风寒感冒所导致。人体免疫力受到下降或者是没有做好保暖工作，受到冷空气刺激会导致自身存在肌肉酸痛以及头疼头晕和流清鼻涕等症状，同时还会伴随着发热或者是肌肉酸痛。对于患者存在风热感冒时，一般会出现流黄稠鼻涕以及咽喉肿痛等症状，可以通过喝红糖姜水，能够帮助症状得到缓解。在治疗期间还可以多喝热水，能够排除体内炎症以及毒素，帮助症状早日得到缓解，饮食上选择清淡易消化食物能够避免给胃肠道增加负担。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "胃肠感冒的症状": ["今天起床后我出现恶心呕吐的症状，医生说是胃肠感冒，胃肠感冒的症状是什么？", {"陈欣": {"回答": "胃肠感冒会出现恶心呕吐、食欲下降。会表现出恶心、呕吐、腹痛、腹泻、发烧、头晕头痛、食欲下降等多种症状，胃肠感冒主要是细菌和病毒引起的胃肠功能紊乱。需要口服抗病毒和消炎的药物进行治疗，身体免疫力低下和呼吸道防御功能下降时，就会引起胃肠道感冒。在恢复期间饮食要以清淡容易消化为主，可以以半流质饮食为主，吃鸡蛋和牛奶，有利于消化和吸收，可以适当的参加体育锻炼。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒可以扎针灸吗": ["前两天外出时没有做好保暖工作，导致自身出现流鼻涕以及感冒现象，想要通过针灸来改善，感冒可以扎针灸吗？", {"郭兮恒": {"回答": "感冒可以扎针灸。受到寒凉所引起感冒没有伴随着别的症状，通过针灸能够疏通人体经脉，对于感冒症状能够得到改善，还可以激发人体正气，起到补气血以及增强自身抵抗力功效。对于患者存在发高烧时最好不要采取针灸，可能会导致病情加重。感冒之后可以采取抗感冒药物，能够帮助病情得到缓解，平时可以多做体育运动，比如慢跑以及游泳等，能够提高自身抵抗力，还可以预防疾病发生。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "感冒内热的症状": ["我几天前感冒了，症状是头痛而且有内热，嗓子嘶哑鼻音严重，鼻塞流涕，请问感冒内热的症状？", {"高瑞通": {"回答": "感冒内热的症状主要是发烧或者出汗。一般来说，有感冒或内热的症状，主要是咽痛、咳嗽、咳痰和痰黄。平时引发感冒之后，如果造成了内热的现象，都有可能引发发烧或者造成出汗，也有可能引发睡眠不良或者是脸发黄，头晕恶心，这些都是比较经典的症状。建议及时去医院，听从医生的建议，多吃温热的食物，保持良好的睡眠习惯，保持室内的温暖。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒了怎么办？": ["女朋友说她感冒了，现在我很担心女朋友的身体健康。感冒了怎么办？", {"徐潜": {"回答": "感冒了需要服用药物进行治疗。如果是由于风寒感冒导致，就需要服用辛温解表、祛寒宣肺的药物进行治疗。如果是由于风热感冒导致，就需要服用清热解毒、辛凉解表的药物治疗。具体的用药，需要结合患者的具体病情，在专业医生指导下用药，患者要尽快的到医院就医。感冒患者在接受治疗期间，要多喝水，多喝水能够帮助体内毒素排出体外，有利于病情恢复。但是患者不要吃太多油腻的食物，对病情的恢复并没有任何帮助。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "为什么感冒会腹泻": ["最近天气变化大，我没注意保暖，出现感冒的情况，而且现在还有点腹泻。想知道为什么感冒会腹泻？", {"于剑锋": {"回答": "感冒时出现腹泻，考虑是感染病毒引起患者出现胃肠型感冒导致的。当人体免疫力出现下降时，容易受到外界病毒的感染，从而出现胃肠型感冒引起患者出现感冒以及腹泻的症状。其次，也有可能是由于患者在感冒期间胃肠道功能比较差，过度饮食或者是吃了不洁净的食物以后出现肠炎，从而引发腹泻。建议患者在感冒之间的时候一定要注意休息，要多喝一些温开水，可以有效增强机体对疾病的抵抗能力，对于感冒的症状，患者应该重在预防，加强锻炼，增强体质。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}]}, {"感冒想吐怎么办": ["饭后我有点想呕吐的症状，我已经感冒了，一直在医生指导下口服药物治疗，感冒想吐怎么办？", {"陈欣": {"回答": "感冒想吐可以在医生指导下使用止吐的药物治疗。要尽早按照医生指导使用药物，才能防止病情加重，很可能是腹部受到了风寒的刺激，或者是不良的饮食结构受到了病毒的感染等原因所引起。会引起食欲下降，还会伴有恶心和呕吐，以及腹部疼痛等症状，要尽早治疗感冒疾病。感冒期间可以适当的喝一些温开水，能用来加快体内的新陈代谢，可以适当的加强体育锻炼，提高自身的抗病能力，尽早使用抗感冒药物进行干预。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "肠胃感冒什么症状": ["拉肚子已经有很长时间了，而且身体也特别的难受，去医院做了一个检查，医生说是肠胃感冒。肠胃感冒什么症状？", {"郭兮恒": {"回答": "肠胃感冒会表现出恶心，呕吐，腹泻等。肠胃感冒的主要症状一般先是呕吐，随后发生腹泻，并可能持续数天时间，同时还可能伴有其他消化道症状，以及全身性的不适。胃痛；胃痉挛；恶心；食欲不振；发烧；头痛；疲乏无力。胃痛；若病情未得到及时、有效的控制，可能会引发更为严重的并发症，如脱水、头晕，甚至昏迷。患者在治疗同时一定要积极的配合医生使用药物，不要私自的在家使用药物治疗，多喝温开水，尽量保持愉快的心情，保持室内的清新空气。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "病毒感冒症状": ["我得了感冒想买点药吃，可是我不知道自己的感冒是不是病毒性的，想问问病毒感冒的症状有哪些？", {"于剑锋": {"回答": "病毒性感冒的主要症状是流鼻涕，打喷嚏，发热等症状。在出现病毒性感冒之后需要对症治疗才能够缓解，多数会选择使用药物治疗的方式，出现病毒性感冒之后的症状是非常明显的，一旦出现发热持续不退的时候，要选择退烧药物的方式进行治疗。服用退烧药物要尊重医生的嘱咐，按照剂量服用。感冒患者要做好自己的护理措施，尤其要注意保暖，要多吃含维生素c高的食物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "一般有头痛、流鼻涕、发烧等症状建议口服感康和鼻舒适、扑热息痛试试而且应该注意多喝水", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒能吃皮蛋吗": ["我的同事平时就比较喜欢吃皮蛋，但是最近一段时间她感冒了，总是咳嗽，咽喉肿痛，食欲不太好，想吃一些皮蛋，请问感冒能吃皮蛋吗？", {"陈欣": {"回答": "感冒期间建议患者还是少吃皮蛋比较稳妥。首先皮蛋属于一种高蛋白食物，适当的吃一些有助于提升人体的免疫力，可能有助于感冒的恢复。但是皮蛋属于一种高蛋白食物，如果过多的食用有可能会加重人体胃肠道的消化负担。建议患者感冒期间要注意多喝水，清淡饮食，忌烟忌酒比较好。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒能不能泡脚": ["我平时喜欢泡脚，晚上在临睡之前都会泡脚泡半个小时，这段时间感冒了，自己也是一直没有敢泡脚，想问一下感冒了能不能泡脚呢？", {"陈欣": {"回答": "感冒可以泡脚。泡脚有很好舒筋活血以及疏散风寒、寒湿的效果。特别是对着凉或者风寒感冒，泡脚更利于病情的好转。泡脚可以促进全身的血液循环，加速感冒病毒通过尿液的排出。泡脚的时候，也可以在泡脚水里放生姜或者花椒之类性热的中药材。建议泡完脚以后要及时的补充水分，因为出汗多会导致体内的水分丢失过多，要及时补充水分。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒发生的原因": ["最近无缘无故出现了头痛，全身酸软无力，还有点低烧，医生判断我感冒了，请问感冒发生的原因是什么呀？", {"陈欣": {"回答": "感冒发生的原因有很多，主要是免疫力下降导致的。感冒通常指的是“普通感冒”、上呼吸道感染，感冒的原因是由于机体免疫力低下，比如人体在受凉、淋雨、过度劳累等因素影响下，呼吸道局部防御功能处于低下状态，病毒或细菌等就可以通过飞沫传播，也可以由接触鼻、咽、眼结膜表面上的传染物而经手传播，导致得病。建议要在个人的卫生上多注意，比如勤洗手，家里要经常通风换气，能够增加空气流通，减少流感发病的可能性。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒怕冷怎么办": ["早上起床之后我有些浑身发冷的现象，测量体温之后有些发烧，怀疑是感冒的症状，感冒怕冷怎么办？", {"陈欣": {"回答": "感冒怕冷首先应当完善检查，选择对症药物治疗。感冒之后怕冷可能是发烧引起的，需要测量体温，如果确诊发烧应当及时服用退烧药物治疗。发烧主要是因为机体散热出现了减少情况，皮肤表面毛细血管也会出现萎缩现象，从而减少了散热，皮肤表面的温度也会出现下降，所以出现怕冷症状。发烧不是特别严重的，可以选择物理降温的方法，平时还要多喝水注意保证睡眠，发烧期间尽量要做好保暖工作。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒流鼻涕的原因": ["平时我的身体特别的好，但是最近不知道为什么感染了感冒，而且一直到流鼻涕，很影响我的生活。感冒流鼻涕的原因？", {"陈欣": {"回答": "感冒流鼻涕主要是病毒感染所引起。感冒流鼻涕可能是日常没有做好保暖工作，或者是身体抵抗力下降等因素导致免疫力下降的时候，会比较容易遭到病菌感染，诱发感冒，当病原体入侵到呼吸道的时候会使上呼吸道粘膜发生炎症所引起的流鼻涕。如果病症比较轻微，可以通过热敷的方式进行行为改善，但如果流鼻涕症状比较严重，则需要在医生指导下使用药物进行治疗。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒会引起抽搐吗": ["昨天晚上我在外出的时候受到了风寒的入侵，从而引起了感冒的症状，朋友说可能会引起浑身抽搐，感冒会引起抽搐吗？", {"陈欣": {"回答": "感冒一般会引起抽搐。特别是在发病早期不及时进行治疗，出现高热症状可能会引起抽搐现象，这是属于高热惊厥，严重的可能会引起其他并发症。所以在发病早期要及时进行控制和治疗，可以在医生指导下口服抗感冒药物来进行治疗，能够起到解热镇痛的作用。在恢复期间也要多喝一些温水，及时补充体内所需要水分，饮食上也要避免过多摄入辛辣刺激性食物，比如辣椒、生菜、生姜等。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒内热的症状": ["我的女儿这几天总是出现流黄鼻涕，还伴有了口干舌燥，医生说是感冒内热，感冒内热的症状有哪些？", {"陈欣": {"回答": "感冒内热的症状通常有鼻塞和流鼻涕。有部分患者也会伴有烦躁口渴以及头痛发热，如果不及时的进行治疗，就会导致病情出现加重，从而就会引起鼻塞和痰液粘稠。这种疾病多数是肝火旺盛所致，在天气比较干燥时候，没有及时补充体内水分，也容易导致感冒内热。早期可以通过口服抗感冒以及清热去火的药物来进行治疗，能够使症状尽快得到改善，在病发期间，首先需要多喝一些温开水，能够促进体内毒素排出。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒闷油怎么办": ["前几天我就出现了感冒的症状，一直在口服药物治疗，这几天反而出现了有闷油的情况，感冒闷油怎么办？", {"陈欣": {"回答": "感冒闷油可以注意饮食来改善。感冒大多数是受到了细菌和病毒侵入体内所引起最常见的就是上呼吸道感染，这时候就会伴随着有闷油的情况，应该先从饮食上做出调整。尽量以少食多餐的方式来进食，然后多吃清淡食物为主、多喝白开水能够使症状逐渐得到改善。病情恢复期间密切观察自身症状，如果通过食疗持续性没有好转，应该在医生指导下口服抗病毒以及抗感冒药物来治疗。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}]}, {"热感冒症状": ["近来一直都喉咙的部位疼痛，说话难受，通常在感冒症状之前就痛，痰通常黄色或带黑色。浓涕，通常黄色.舌苔带点黄色，也有可能是白色的，舌体通常比较红，请...", {"徐潜": {"回答": "热感冒症状主要全身酸痛流鼻涕。热感冒它有畏寒发热，头晕，头痛，发热体温在病后数小时到一天内，可以达到40℃左右，患者会感到全身乏力，腰背疼痛，食欲减退等全身性症状，还会有鼻塞，流涕，打喷嚏，咽痛，干咳等上呼吸道症状，它的发热会持续四天左右，体温有所下降后，全身症状会有所缓解，呼吸道症状会持续一周以上，全身乏力则需要两周才可以恢复。建议感冒期间尽量多休息，多喝开水，保持室内通风，吃一些缓解症状的感冒药", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "热感冒会出现低烧、鼻塞流涕、便秘等症状。风热感冒多发于夏季，症状表现为发热，发热程度不高，一般是低烧，略微怕风怕冷。鼻塞流涕，而且是留黄色浓稠的鼻涕，喉咙疼痛，咳嗽有黄色浓痰，通常舌头会发红，有发黄的舌苔，有的患者会出现便秘的问题，同时易口干口渴，心烦气躁，肌肉感觉到非常酸痛，头疼有时有眩晕感，昏昏沉沉想要睡觉，脉搏速度比平时健康的时候明显加快。建议患者去普外科诊疗，在医生的指导下用药，平常注意多休息，多喝水，补充营养，参加体育锻炼，增强体能。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "细菌感冒传染吗": ["老公这两天总是咳嗽比较严重，也有一些发烧就去医院检查后，医生说是细菌感冒，很担心会传染给家人。最近感冒传染吗？", {"陈欣": {"回答": "细菌感冒会传染。细菌感冒虽然有一定的传染性，但是传染的几率并不是很大。主要是因为一些易感的人群很容易会感染到，比如儿童，老年人等。如果身边有感冒的患者，一定要尽量远离这些弱势的群体，这样可以避免交叉的感染。患者可以选择使用抗感冒的药物进行治疗。如果症状很严重的患者，需要及时的到正规的医院检查后，可以通过雾化治疗或者是输液治疗。在治疗的同时要注意休息，不要劳累。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒可以扎针灸吗": ["我经常性的和朋友一起去针灸，可是最近这几天感冒有些严重，想了解一下感冒期间能扎针灸吗？", {"杨华夏": {"回答": "感冒是属于呼吸道疾病是完全适合针灸的。而且针灸效果挺好感冒会分类型，比如说有风寒的有风热的，有虚证感冒有实证感冒。针灸就很好的可以进行辨证施治，比如说风寒型的感冒，我们可以针百会、曲池、合谷。风热的可以针太冲还可以针少商。虚症的我们还可以针一下大椎，实证的我们还可以去泻一下八邪的火气。所以感冒是完全可以进行针灸的，而且针灸第一个没有副作用。第二个它可以辨证施治，第三个它不用等到回家再煲中药，它起效快然后立竿见影。建议到医院听医生的建议治疗，可以针对性的服用药物，平时还要注意一点保暖和防寒。不要吃辛辣的食物，通过运动排汗可以缓解一下。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "感冒，是由多种病毒引起的一种呼吸道常见病，总体分为普通感冒和流行感冒。平常所说的都是普通感冒，俗称伤风。感冒大多在人们着凉后引起，开始有鼻咽部干、痒、灼热感，继而出现喷嚏、鼻塞、鼻流清涕、流眼泪等症状，感冒的情况最好不要用针灸，这种情况只能暂时性的控制感冒，并不能从根本上治好感冒，最好还是到医院听医生的建议治疗，可以针对性的服用药物，平时还要注意一点保暖和防寒。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "肠胃型感冒的症状": ["我一天前接到电话我女友说自己得了胃肠型感冒听着还是蛮严重的样子，有一点点担心她的身体，请问肠胃型感冒的症状？", {"徐潜": {"回答": "胃肠性感冒主要是出现腹痛腹泻腹胀等症状。胃肠型感冒是指感冒病毒累积到胃肠粘膜，其表现除了有咽喉部不舒服的症状外，还会有胃肠不舒服的症状，常常表现为腹痛、腹泻、腹胀以及发烧和咽喉肿痛等症状。有时水样便特别明显，一天数次，很多人尤其在夏天的时候，特别容易出现胃肠型感冒。建议胃肠型感冒的时候一定要注意休息，并且注意适当多饮水，经常测量体温，多补充蔬菜和水果，补充维生素和矿物质。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "1.胃肠性感冒主要是由一种叫“轲萨奇”的病毒引起的,同时伴有细菌性混合感染.胃肠性感冒在医学上又称“呕吐性上感”,它的发病症状主要是：胃胀,腹痛,呕吐,腹泻,一天排便多次,身体感觉乏力,严重时会导致机体脱水,体内电解质紊乱,免疫系统遭到破坏.这时如果以止泻药物进行治疗,不但不会缓解病情,还会延误病情.2.感冒是一种自愈性疾病，与机体免疫低下有关，平时注意多运动，加强营养，多饮水。另外在感冒不发烧的情况下可以补充维生素c使其自愈。病毒性感冒可以再医生的指导下使用感冒灵治疗，另外一般的风寒风热性感冒，可以采用针灸治疗。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "伤寒感冒的症状": ["今天和朋友打电话闲聊的时候，朋友告诉我说她在医院查出了有伤寒感冒，因为我没有听过之后便特别的好奇，伤寒感冒的症状有哪些？", {"陈秀杉": {"回答": "伤寒感冒的症状头痛、发热、腹泻等。当出现伤寒感冒时，会出现头晕、头痛、恶心、呕吐、发热、腹泻、咳嗽痰多、打喷嚏、流鼻涕、咽喉肿痛、舌苔白。但患者出现此类病症时，应该立即到当地医院进行检查，明确判断病情的严重程度之后，是用针对性的药物进行治疗，才能够帮助患者改善病症。日常患者应要多喝热水多吃瓜果蔬菜，要根据天气的情况及时的添加衣物，避免受凉，导致患者出现感冒症状，日常饮食要清淡，多吃辛辣刺激食物。", "职称": null, "医院": "山东大学齐鲁医院", "科室": "中医科", "专长": "手术或药物治疗各类肛肠疾病，如肛内外炎症、肛裂、痔..."}}], "感冒是内科还是外科": ["感冒已经有一个星期了，我今天打算去医院输液治疗，但是不知道挂哪一个科。感冒是内科还是外科？", {"于剑锋": {"回答": "感冒是属于内科病。患者如果有感冒的情况，最好还是及时的到正规的医院内科挂号做相关检查，明确引起感冒的原因之后，可以在医生的指导下使用抗感冒的药物治疗。感冒是一种常见的急性上呼吸道病毒性感染的疾病，患者多数会表现出有咳嗽，打喷嚏，流鼻涕等异常的症状。所以患者要尽快的去治疗，避免会加重感冒。在居住的环境下，要做到室内通风，保持空气的流通，不要长时间的到人口密集的地方去玩耍或者是工作，这样不会加重病情。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "感冒属于内科病。内科又可以分为更多个比较细的科室，一般可以到内科中的呼吸科就诊，因为感冒有时候伴随着下呼吸道的症状，比如咳嗽、咳痰，而感冒出现的打喷嚏、流鼻涕以及嗓子疼痛的症状，也是属于上呼吸道的，所以呼吸内科是比较合适的。感冒后要注意保暖，针对性的用药，多吃水分多的食物有利于排汗排尿，可以帮助降低体温。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒分类及症状": ["我这几天出现了头晕、咳嗽的症状，但是我也不敢确定是不是感冒了，请问感冒的分类及症状有哪些？", {"范慧": {"回答": "感冒分为风寒感冒、风热感冒和暑湿感冒。感冒的类型和症状，从感冒的病因上主要分为普通型的感冒以及流行性的感冒。普通型感冒相比较来说症状较轻微，主要表现为鼻塞、流鼻涕、咽干、舌燥，有的还会出现发烧、头疼。而流行性感冒，主要是由于流感或者是副流感病毒感染所致，典型症状会出现浑身发冷、全身肌肉酸痛、乏力等全身症状，相比较普通感冒来说，鼻塞、流鼻涕的症状较轻微。建议平时多加注意休息，拒绝熬夜，经常测量体温，保持健康。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "风寒感冒是因感受了风寒而起、表现为全身不适、咽喉发痒、鼻塞(或流清涕)、无汗、畏寒、打喷嚏、咳嗽痰稀、口不渴、舌苔薄白、脉浮紧治疗风寒感冒的药1.风寒感冒冲剂：主要用于发热恶寒的感冒初起2.荆防冲剂：主要用于恶风寒重者或风寒感冒较重者3.感冒清：适于风寒感冒中后期发热明显者风热感冒是外感了风热而起、表现为发热重、微恶寒或有汗出、头痛、咽喉疼痛发干、口渴、涕黄、咳嗽痰稠黄、舌苔薄黄或薄白而干、脉浮数治疗风热感冒1.羚翘解毒丸：适于发热、咽痛、咽干、咳嗽症状2.银翘解毒片：适于风热感冒以咽喉肿痛、小便短赤为主要表现者3.柴胡口服液：主要用于以发热为主者4.板蓝根冲剂：适于发热、咽痛5.双黄连口服液：主要用于发热、咽痛为主者", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒会导致耳鸣吗": ["感冒有半个月了一直没有好，最近今天感觉有些耳鸣的症状出现，想请问下感冒会导致耳鸣吗？", {"于剑锋": {"回答": "感冒是会导致耳鸣的情况出现。因为感冒后会使双侧鼻甲变得肥大使得咽鼓管开口被堵塞，因此引起咽鼓管功能下降，会使患者的中耳腔压力失去平衡，从而导致耳鸣的情况出现，同时感冒后过度用力的擤鼻，也会使中耳内外的气压失去平衡，引起耳鸣。患者需要先治疗感冒，不要过度用力的擤鼻，注意保暖饮食清淡。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "感冒会导致耳鸣。确实是能够引起耳鸣。这是由于感冒没有得到及时有效的治疗，使病菌通过咽鼓管侵犯至耳，就可能引起耳鸣。感冒引起耳鸣主要是由急性鼻炎引起的耳咽管炎症，形成鼓室负压而引起的卡它性中耳炎导致耳鸣。由鼻腔疾病引起的耳症状特点为：听力减退，主要为传音性耳聋，自听增强，吞咽时耳内有回声。耳鸣及耳痛：一般为低音耳鸣，轻微耳痛，伴耳阻塞感或闷胀感，压迫耳屏上述症状可暂减轻。所以，感冒也需要警防耳鸣", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒会不会引起腹泻": ["最近感冒了浑身不舒服，感冒会不会引起腹泻吗？", {"范慧": {"回答": "感冒有可能引起腹泻。通常的感冒，包括普通感冒和流行性感冒。对于流行性感冒是由流感病毒引起的一种急性呼吸道传染病。根据临床因素可以分为单纯型、胃肠型、肺炎型和中毒型。患者通常出现胃寒、高热、头疼、头晕、全身酸痛、乏力等中毒症状。也可能有腹痛、腹胀、呕吐、腹泻、食欲减退等消化道症状。对于胃肠型的患者，要对自身做好隔离。应该对症使用解热镇痛的药物，以及对症止泻的药物。建议及时到医院就诊短时间内可以使用抗病毒的药物；注意要多休息、加强营养、多饮水，有利于疾病的恢复。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "感冒都是由于感冒病毒引起来的，刚开始腹泻可含正常大便，只是偏稀，随后可出现大量水样腹泻。此时，经消化道丢失的体液较多。一定要及时补充足量的水分，避免体液丢失过多，造成休克，血中电解质紊乱，影响正常的生理机能。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "吃感冒药能喝酒吗": ["我感冒了，请问吃感冒药能喝酒吗？", {"高瑞通": {"回答": "吃感冒药不能喝酒。吃感冒药期间服用就会影响药效，而且药物当中的成分会与酒精发生冲突，对中枢神经系统造成影响，引起患者出现是属于困倦的现象，严重情况下会对身体健康造成危害。而且在吃完感冒药之后喝酒，会加重对胃部的损伤。在吃完感冒药之后尽量不要喝酒，可以多喝水，也可以多吃一些新鲜的水果和蔬菜，对于病情恢复有很大帮助。也要结合身体的情况，多锻炼身体，增强身体抵抗能力。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "反复感冒怎么办": ["我感冒好了又会再次感冒，会经常反复，想问下反复感冒是怎么回事？", {"徐潜": {"回答": "反复感冒的情况，需要根据具体感冒症状来采取应对措施。如只有反复打喷嚏流鼻涕症状，没有发热或者其他症状，一般是有长期的鼻炎引起的，可以滴鼻炎药物进行治疗。如果伴随发烧咽喉痛，一般是感冒的症状，老是反复感冒，说明免疫系统低下，很可能是气虚，可以适当的应用中药进行调理。如果平时生活不规律，体质较差，可以通过调整作息，适当锻炼身体增强体质，不会容易感冒。反复感冒要多喝水，平时保持好的生活作息，早睡早起，适当锻炼身体。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "免疫力低下、是经常感冒的主要原因提高免疫力方法：多睡眠、乐观、少喝酒、多运动、补维生素、食疗、多吃些乳酸菌饮料;而降边缘人群、可以用微生态制剂来调节体内微生态平衡能提高免疫力的食品1.灵芝：灵芝可增强人体的免疫力、这是因为灵芝含有抗癌效能的多糖体、此外、还含有丰富的锗元素锗能加速身体的新陈代谢、延缓细胞的衰老、能通过诱导人体产生干扰素而发挥其抗癌作用;2.新鲜萝卜：因其含有丰富的干扰素诱导剂而具有免疫作用;3.人参蜂王浆：能提高机体免疫力及内分泌的调节能力、并含具有防癌作用的蜂乳酸;4.蘑菇、猴头菇、草菇、黑木耳、银耳、车养、百合等：都有明显增强免疫力的作用;5.香菇：香菇所含的香菇多糖能增强人体免疫力2.感冒分两种、流鼻涕的一般是风寒感冒、如果不流鼻涕、一般是风热感冒具体如下：风寒感冒起病较急、发热、畏寒、甚至寒战、无汗、鼻塞、流清涕、咳嗽、痰稀色白、头痛、周身酸痛、食欲减退、大小便正尝舌苔薄白等风热感冒主要表现为发烧重、但畏寒不明显、鼻子堵塞、流浊涕、咳嗽声重、或有黄痰粘稠、头痛、口渴喜饮、咽红、干、痛痒、大便干、小便黄、检查可见扁桃体红肿、咽部充血、舌苔薄黄或黄厚、舌质红、脉浮而快风寒感冒其实只要想办法出汗就行比如喝热茶吧、别太浓还可以喝生姜汤宜进食藕粉、牛奶、稀饭、米汤、新鲜蔬菜和水果感冒时饮食要清淡室内空气要新鲜、注意通风冬季感冒治疗七法热水泡脚每晚用较热的水(温度以热到不能忍受为止)泡脚15分钟、要注意泡脚时水量要没过脚面、泡后双脚要发红、才可预防感冒生吃大葱生吃大葱时、可将油烧热浇在切细的葱丝上、再与豆腐等凉拌吃、不仅可口、而且可以预防感冒盐水漱口每日早晚、餐后用淡盐水漱口、以清除口腔产在流感流行的时候更应注意盐水漱口、此时、仰头含漱使盐水充分冲洗咽部效果更佳降警钟：感冒期间饮食误区——感冒期间应吃些滋补食物以增强抵抗力、对付病毒、这是非常错误的观念冷水浴面每天洗脸时要用冷水、用手掬一捧水洗鼻孔、即用鼻孔轻轻吸入少许水(注意勿吸入过深以免呛着)再擤出、反复多次按摩鼻沟两手对搓、掌心热后按摩迎香穴(位于鼻沟内、横平鼻外缘中点)十余次、可以预防感冒及在感冒后减轻鼻塞症状鼻子插葱感冒后鼻子不通气怎么办呢？可以睡觉时在两个鼻孔内各塞进一鲜葱条、3小时后取出、通常一次可愈倘若不行、可于次日再塞一次值得提醒的是：首先、葱条要选择粗一点、细了、一是药力小;二是容易吸入鼻腔深部、不易取出;其次、若患者的鼻腔接触鲜葱过敏、可在葱条的外面包上一层薄薄的药棉白酒擦身用铜钱、硬币等光滑硬物蘸白酒、轻刮前后胸、曲池及下肢曲窝处、直至皮肤发红发热、然后喝一碗热姜糖水、约15分钟后便大汗淋漓汗后周身轻松舒适、此时注意免受风寒、感冒很快痊愈可乐煮姜鲜姜20至30克、去皮切碎、放入一大瓶可口可乐中、用铝锅煮开、稍凉后趁热喝下、防治流感效果良好呼吸蒸汽初发感冒时、在杯中倒入开水、对着热气做深呼吸、直到杯中水凉为止、每日数次、可减轻鼻塞症状热风吹面感冒初起时、可用电吹风对着太阳穴吹3至5分钟热风、每日数次、可减少症状、加速痊愈蒜泥蜂蜜将等份的蒜泥与蜂蜜混匀后、用白开水送服、每次一汤匙、每天4至6次、对治疗流感有佳效香油拌蛋将一两香油加热后打入一鲜鸡蛋、再冲进沸水搅匀、然后趁热喝下、早晚各服一次、2至3天便可治好感冒愈后的咳嗽", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "细菌感冒的症状与治疗": ["我最近感冒一直好不了，我怀疑我的了细菌感冒，请问细菌感冒的症状与治疗是什么？", {"杨华夏": {"回答": "细菌性感冒的主要症状是浓痰需要选择应用抗生素治疗。细菌性感冒的主要症状是浓痰，黄色或者是绿色黏痰，咽喉疼痛，发烧，胃寒，头晕，头痛，食欲不振，肌肉酸疼。细菌性感冒是由于细菌感染引起的上呼吸道感染的一种表现。细菌性感冒的患者首先应该进行消炎、杀菌的方法来治疗，可以口服一些消炎药来治疗，如果病情严重的患者可以采取静脉点滴的方法来治疗。饮食适合吃清淡易消化的食物，如果喝酒，吃辛辣刺激性食物，烧烤食物，卤制食物等会加重病情。。可以吃些小米粥，大米粥，八宝粥，喝点鸡汤，不但能补充所需要的维生素，还有清热解毒的作用。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "感冒身上酸痛怎么办": ["我感冒头昏，身上酸痛3天，今天买了感冒片没有见效，请问感冒身上酸痛怎么办？", {"杨华夏": {"回答": "感冒周身酸痛可以采用药物治疗。感冒后由于发热导致身体肌肉发生无氧呼吸，产生乳酸，所以会引起全身酸痛的症状。感冒是由于病毒感染引起，对于病毒并无特效药物杀灭治疗。所以感冒后的主要治疗是对症，考虑服用药物进行治疗，同时注意良好的休息，大量饮水，避免到人多公共场所，以防交叉感染。建议感冒期间一定要注意休息，多饮水，少吃辛辣刺激性食物。平时一定要多参加体育锻炼，增强体质，可以减少感冒的发生。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "经常感冒咳嗽身上酸痛这个是属于体内的免疫力低下，湿重引起的。可以在没有感冒咳嗽的时候去刮痧，感冒期间及时服用治疗感冒咳嗽的药就是。以上是对经常感冒咳嗽身上酸痛怎么回事这个问题的建议，希望对您有帮助，祝您健康！", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}]}, {"板蓝根治感冒吗": ["这两天感冒了，朋友说让我喝板蓝根，说是能够治疗感冒。板蓝根治感冒吗？", {"吕志勤": {"回答": "板蓝根能治风热感冒。板蓝根有清热解毒、凉血利咽的作用，能够很好的治疗风热感冒。患者并不能够明白感冒的性质，并不建议患者私自用药，应到当地医院进行检查之后，在医生指导下针对感冒的性质进行治疗。如果出现风寒感冒时，可以在医生指导下喝一些温中散寒的中草药进行调理。治疗过程中患者应注意饮食清淡，不吃辛辣刺激油腻的食物，避免患者的病症加重。多喝热水，多吃新鲜瓜果蔬菜。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "感冒头痛怎么办": ["我最近几天患感冒了，是病毒感冒。现在感冒基本好了，可是今天左侧头顶很痛，请问感冒头痛怎么办？", {"徐潜": {"回答": "感冒头痛需要进行消炎抗病毒治疗。头痛分为神经性头痛和血管性头痛。感冒引起的头痛属于神经性头痛，可由病毒引起，也可由细菌感染引起。如上呼吸道炎症可累计鼻窦，引起头痛。属于细菌性感染引起。感冒引起的头痛,及时治疗感冒可以对头痛症状有一定缓解。感冒可引起上呼吸道症状，经治疗是可以治愈的。需要积极消炎抗病毒治疗，同时辅以对症药物治疗。建议多开窗，保持室内通风，需要注意气温的变化，注意防寒保暖。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "你好，感冒会引起头痛的症状的。是常见的一种疾病。此种情况可以采用普通感冒药物的治疗的。如氨加黄敏胶囊、金刚烷胺片等药物的治疗的。注意保养。不要劳累着凉。适当的休息。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "孕妇感冒咳嗽怎么办": ["我是孕妇，感冒咳嗽怎么办？", {"杨毅": {"回答": "孕妇若有感冒、咳嗽的症状，需要根据孕妇的具体情况选择治疗方式。1、如果孕妇只是出现轻微的感冒、咳嗽症状，临床上是建议孕妇不要服用药物，需要多吃含有维生素C比较高的食物或者喝新鲜的水果汁、多喝水来提高体抗力，缓解症状；2、如果孕妇感冒、咳嗽的情况比较重，应该及时在医生指导下服用药物毒素较轻的抗病毒药物进行治疗。建议：如果出现发烧比较严重时候，应及时到妇产科就诊，平时保持良好的心情，多吃水果蔬菜。", "职称": "主任医师", "医院": "北京协和医院", "科室": "妇产科", "专长": "女性HPV感染诊断与治疗；宫颈疾病规范化诊断以及药..."}}], "感冒咳嗽能吃鸡蛋吗": ["我感冒了，在咳嗽，能吃鸡蛋吗？", {"于剑锋": {"回答": "感冒咳嗽能吃鸡蛋。感冒咳嗽期间，身体抵抗力比较差，鸡蛋里面所含的优质蛋白，能够提高身体抵抗力，适当吃一些鸡蛋，对于病情恢复有一定帮助，也可以多吃一些含维生素c比较高的蔬菜和水果。如果日常脾胃功能比较差，在感冒期间就不可以吃鸡蛋，会对胃肠造成负担，出现消化不良的现象。建议感冒期间服药需遵循医嘱，多喝水，结合身体的情况，多做一些体育锻炼，有利于病情恢复，也要做好保暖工作，避免身体着凉导致病情加重。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "新生儿感冒的症状": ["新生儿感冒的症状是什么？", {"范慧": {"回答": "新生儿的感冒一般有发烧，流鼻涕，有时还会出现咳嗽和轻微的恶心等病症，严重的还会造成呕吐，精神不振，吃不下饭等。新生儿感冒的症状：轻度会出现低烧，鼻子不通气，咳嗽，有的也会流清鼻涕，轻微的呕吐腹泻，有时还会出现淋巴结肿大，严重的会出现高烧，没有精神，头痛，吃不进饭，睡眠不踏实，发高烧的时候浑身怕冷，而且还会有严重的呕吐等症状。建议感冒时要多卧床休息，多喝水，注意室内的通风，少去人多的地方，吃一些治疗感冒的药品可以让感冒快点好起来。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}}], "感冒喉咙痛怎么办": ["我感冒了，喉咙痛怎么办？", {"杨华夏": {"回答": "感冒喉咙痛可以多喝水。感冒期间，是会导致患者的喉咙出现异常，甚至还会出现鼻塞，流鼻涕，打喷嚏，甚至是声音嘶哑等不适症状。如果患者的感冒症状较重，就需要到当地医院进行检查，然后在医生指导下使用感冒药物进行治疗，才能够控制住疾病的发展。但是在用药的过程中，也是要密切观察身体的体温，如果发热在38.5度以上可口服退烧药。治疗期间患者要注意饮食上清淡，不吃辛辣刺激油腻食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "感冒是怎么引起的": ["这段时间我得了感冒，一直没能痊愈，请问感冒是怎么引起的?", {"于剑锋": {"回答": "感冒是由于病毒感染引起的。感冒一般是指上呼吸道感染,导致感染的原因主要是三个方面。一,细菌、病毒、真菌、支原体等各种微生物的接触。二,大气污染、空气环境差、各种化学污染。三、过敏原因,接触螨虫、花粉等各类过敏源。建议少吃辛辣刺激性的食物，多吃蔬菜水果，多饮水，远离烟酒和不健康食物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "你好，你的情况属于感冒引起的症状，一般会引起咳嗽咳痰和咽喉部异物感以及疼痛等症状，你的情况我建议首先就要注意休息，清淡温热饮食，多吃蔬菜和水果，建议你服用六神丸和甲硝唑片和清开灵颗粒治疗。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒可以吃鸡蛋吗": ["最近感冒了，可以吃鸡蛋吗", {"高瑞通": {"回答": "感冒没有高热的时候，可以吃鸡蛋，有高热的时候，不宜吃鸡蛋。感冒的时候，通常会有能量的消耗增加，可以利用鸡蛋，牛奶等容易消化的蛋白质类食品补充营养物质。但因为蛋清中蛋白质含量比较高，而蛋白质消耗和吸收的时候，会额外增加30%左右的热能，影响到退热效果。建议：感冒时吃煮鸡蛋或者荷包蛋，不能吃煎鸡蛋。感冒期间禁止食用生冷食物，比如虾蟹海鲜、冰冷饮料，不宜食用油腻或刺激性食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒频繁是什么原因": ["我最近总是感冒，频率较高，请问感冒频繁是什么原因？", {"徐潜": {"回答": "感冒频繁可能使由于抵抗力低下饮食缺乏营养。经常感冒的原因是比较多的，同时除了季节性的节气交替导致的现象，还有很多是由于自身免疫能力不足导致一些常见的感冒症状，感冒初期主要是鼻涕鼻塞以及打喷嚏的现象，发现症状及时进行治疗。建议坚持锻炼身体增强自身抵抗力，戒烟戒酒，少吃高脂肪含量的食物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "这种感情况应该是你的体质比较弱的原因，由于还没有恢复，所以你的抵抗力有所下降，导致很容易就感冒，及时的保养休息，不要劳累，不然会反复发作的。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "怎样缓解感冒鼻塞症状": ["我感冒鼻塞症状严重，老是流鼻涕，想知道怎样可以缓解感冒鼻塞症状？", {"范慧": {"回答": "可以休息，多饮水，口服抗感冒药物。感冒药物里面通常含有抗过敏的成分，可以有效的起到缓解鼻塞、打喷嚏的作用，也可以使用海水冲洗鼻腔，尤其是在睡觉之前，冲洗鼻腔有明显的缓解鼻塞的作用，可以保证睡眠。感冒以后鼻黏膜会充血肿胀，所以患者会出现鼻塞、流鼻涕、打喷嚏等症状。建议：多休息，多饮水，作息规律，口服抗感冒药物，。如果说口服药物效果不好，那么可以鼻腔滴用麻黄素类的药物，可以改善鼻腔粘膜水肿、改善鼻腔通气的药物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "宝宝感冒鼻塞，无发热，考虑是受凉的原因，是病毒感染。建议先检查咽喉，看有无红肿。建议吃抗病毒药物，如利巴韦林颗粒，配合小儿感冒颗粒，多喝开水，先观察。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒了冒冷汗什么原因": ["最近感冒了，经常猫冷汗，想知道感冒了冒冷汗什么原因？", {"杨华夏": {"回答": "感冒出冷汗最常见的原因就是感冒着凉所导致的。感冒出冷汗最常见的原因就是感冒着凉所导致的，如果感冒比较难受，比如有发热、头痛、四肢酸痛、鼻塞，流鼻涕、打喷嚏、咳嗽、咽痛等症状，多见于病毒或者是细菌感染。如果是病毒感染，可以吃点抗病毒的感冒药，如果是细菌感染，在不过敏的情况可以吃点抗生素，具体使用情况请按药品说明或到正规医院按医嘱用药。建议：可以多注意休息，多喝温开水，注意保暖，少去那些人多、人杂、空气不新鲜的地方，同时，感冒期间不要抽烟，不要喝酒。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "你好!感冒的治疗西医一般就是抗感冒病毒治疗,用重感灵,速效,泰诺等治疗,如果出现咳嗽的症状,就还需要用止咳的药物,比如咳速停,咳必清治疗。感冒了注意多喝水,减少外出和去人多的地方,不要吃辛辣刺激的食物", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒了应该注意什么": ["我这两天因为着凉得了感冒，请问感冒了应该注意什么？", {"高瑞通": {"回答": "感冒了应该注意饮食清淡远离烟酒多喝水。伤风，由病毒、混合感染或变态反应引起的上呼吸道卡他性疾病;表现为鼻塞、流涕、打喷嚏、咳嗽、咽部不适及畏寒、低热等局部和全身症状，感冒了应该注意保温，室内通风，远离烟酒和高脂肪食物，多吃蔬菜水果，多喝水。建议每天多喝水来排毒，保证充足的睡眠。多吃蔬菜，多吃粗粮和柔软的食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒牙疼怎么回事": ["我前几天感冒，现在牙也很痛，请问感冒牙痛怎么回事？", {"高瑞通": {"回答": "感冒牙疼可能是牙齿本身存在问题。感冒引起的牙痛主要是牙齿本身存在问题。比如，牙周炎，牙齿的慢性根尖周炎。由于感冒引起机体抵抗力下降，使得这些病症急性发作，从而导致牙齿的疼痛。根尖周炎引起的疼痛需进行根管治疗，彻底治疗后炎症可消失。牙周引起的疼痛需洗牙、进行深部的刮治，炎症方可消除。建议:多喝水，然后加强体质锻炼，平时要注意个人口腔卫生，养成良好的个人口腔卫生习。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒可以吃枇杷吗": ["自己感冒了已经一周了，吃了几天的感冒药，现在症状有所缓解，自己喜欢吃枇杷，请问感冒可以吃枇杷吗？", {"陈欣": {"回答": "感冒时可以吃枇杷的，枇杷对感冒还有一定的辅助治疗效果。感冒发烧，体温升高，代谢增快，消耗增加，对糖、蛋白质、脂肪三大物质的能量需求是增加的，对维生素、矿物质的需求也是增加的。枇杷是一种比较好的水果，含有丰富的维生素和矿物质，可以润肺止咳，含有丰富的糖分，可以补充能量。建议感冒发烧的时候注意适当的多饮水，改善血液循环，促进物质代谢，促进毒素的排出，注意观察感冒病态，严重时需要及时医院就诊。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "吃过感冒药多久能喝酒": ["早上因为感冒吃了感冒药，但晚上是朋友的喜宴，去的话肯定要陪着喝酒，请问吃过感冒药多长时间可以喝酒？", {"陈欣": {"回答": "吃完感冒药尽量不要喝酒，最少要间隔72小时以上饮酒相对安全。因为饮酒会降低人体的抵抗力，可能会使感冒症状加重，不利于病情的恢复。感冒药物中的成分会经过肝脏代谢，这时如果再饮大量的酒精，也经过肝脏代谢，会严重的增加肝脏的负担，甚至会造成肝功能的损伤。建议患者尽量以清淡易消化的食物为主，多吃一些新鲜的蔬菜和水果，尽量避免食用寒凉、辛辣、油腻、刺激性的食物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}]}, {"感冒了可以刮痧吗": ["我不小心感冒了，同事说可以去刮痧，能够让感冒好的更快。请问感冒了可以刮痧吗？", {"丁宇": {"回答": "感冒之后一般可刮痧，病情严重时不可盲目刮痧。身体出现感冒，从中医学上来看，大多是感受风邪等而造成的，容易导致肺胃功能紊乱，引起鼻塞或流鼻涕、头痛、全身不适等外感病症。一般通过后背刮痧能够治疗轻微的感冒。但需要在专业人士下进行操作，不能自己随意的刮痧。如果感冒比较严重，需要及时就医。建议在刮痧时，要掌握正确的方式并控制好力度以及速度，以免导致皮肤受损。", "职称": "副主任医师", "医院": "北京301医院", "科室": "中医科", "专长": "针灸针刀治疗骨伤科疾病，包括颈肩腰腿痛，网球肘，关..."}}], "感冒了可以泡温泉吗": ["最近感冒了，已经持续一周了，有吃感冒药，朋友约我出去泡温泉，请问感冒了可以泡温泉吗？", {"陈欣": {"回答": "感冒的时候最好不要泡温泉，感冒时身体抵抗力是差的。在感冒的时候泡温泉会加重感冒症状，或者不利于感冒的好转，甚至会发生感冒并发症，常见的感冒并发症有心肌炎、气管炎、肺炎等。如果是女性，在感冒时泡温泉还会导致皮肤病或者阴道炎的发生，因为身体抵抗力差的时候细菌容易侵入人体发生疾病，在感冒的时候尽量避免泡温泉以及洗澡。建议在感冒期间要注意休息，尽量的多喝水，减少高热量、高蛋白类食物的摄入，等到感冒痊愈后可以恢复正常饮食。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "治感冒的姜汤做法": ["姐姐今天淋了雨，害怕她会感冒，想给她熬一点姜汤喝。请问治感冒的姜汤的做法是什么？", {"陈欣": {"回答": "治感冒的姜汤用姜丝或者姜片配合冰糖或者红糖熬制而成。治疗感冒的姜汤做法是比较多的，首先可以采用一些新鲜的生姜来进行榨汁，榨汁以后使用开水把生姜汁冲开，然后加入一些冰糖或者是红糖，趁热饮用，对于缓解感冒效果是比较好的。也可以取一些生姜切成片，或者是切成丝，或者拍碎切成沫，放在锅里，加入两大碗的水，再加入两大勺的红糖，大火煮开以后，小火慢炖十几分钟，然后放到温热的时候趁热喝下去，对于治疗感冒效果也是比较好的。建议：出现了风热感冒的现象，是绝对不可以喝姜汤的，会使体内生热，加重风热感冒的症状。", "职称": "主任医师", "医院": "中日友好医院", "科室": "其他", "专长": "擅长支气管哮喘、慢性阻塞性肺疾病、睡眠呼吸暂停综合..."}}], "感冒怕冷是什么原因": ["我这两天感冒了，在感冒期间时特别怕冷，还有流鼻涕和鼻塞的现象，感冒怕冷是什么原因？", {"郭兮恒": {"回答": "感冒怕冷可能是病毒感染所导致的。在受到腺病毒、鼻病毒、流感病毒等病毒感染之后，就可能引起急性上呼吸道感染现象，使患者出现打喷嚏流鼻涕，并且还会伴有四肢冰凉和高烧不退，严重的还可能导致寒战和肌肉酸痛。首先要对体温进行测量，并配合抗感冒的药物治疗，起到解热镇痛的效果，帮助把体温降下来缓解发冷的现象。也可采用物理降温的方法来缓解，比如用热毛巾擦拭身体，可以利用蒸汽带走体内的热量，一般在体温控制好之后，发冷的现象就会逐渐减轻。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "流青水鼻涕是什么感冒": ["老婆这两天感冒了，总是在流清水鼻涕，担心是病毒感冒。请问流青水鼻涕是什么感冒？", {"郭兮恒": {"回答": "一般情况下，流清水鼻涕多是感受风寒导致的风寒感冒。风寒感冒是中医的一个说法，中医认为大自然中存在各种的邪气，而风寒感冒就是由于人体感受了风寒邪气，导致肺气失宣而出现的一组临床症状。患者会出现怕冷、发热比较轻微、身上没有汗，头痛、身体肢体关节疼痛，而且有鼻塞、流清鼻涕，咳嗽，咽痒，不喜欢喝水，舌苔薄白等这些症状，都是风寒感冒的典型症状。建议局部可使用一些滴鼻剂缓解鼻腔粘膜充血水肿，多喝温开水，多吃新鲜的蔬菜和水果，保证充足的睡眠，使体力得到恢复。", "职称": "主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "呼吸和睡眠呼吸疾病、嗜睡症、顽固性失眠、睡眠行为异..."}}], "小孩感冒能艾灸吗": ["我小孩感冒由于晚上踢被子导致感冒了，我想用艾灸的方式给他治疗，请问小孩感冒能艾灸吗？", {"徐潜": {"回答": "孩子感冒可以通过艾灸来治疗。艾灸可以通过艾叶燃烧而产生药性，可以随着艾火的热量来刺激穴位，可以达到行气温经的作用。一般的孩子患有感冒，可以通过艾灸一些穴位，来达到温经通络或祛风散寒等。建议：感冒要避免摄入辛辣、生冷、刺激的食物，防止引起腹泻、肠痉挛等胃肠疾病，同时要定时检测体温，出现发烧现象，及时降温。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "感冒头重怎么办": ["前两天感冒好了，后来吹了空调现在又感冒了，头好重，感觉整个人都没劲，请问感冒头重怎么办？", {"杨华夏": {"回答": "可以口服抗感冒药物看看效果，恢复期间注意休息，多饮水，不要吃辛辣刺激和难以消化的食物。但是如果服用抗感冒药物后治疗效果不好的话，还是需要到当地正规医院就诊检查及治疗的。感冒常常会出现头重脚轻，是由于体内受到了病毒、细菌、支原体、衣原体、立克次体等病原体入侵，使上呼吸道黏膜发生炎症反应，从而表现为其黏膜的充血、水肿，有大量炎性分泌物的渗出。里面含有大量死亡和活的病原体、脱落的组织碎片，以及丰富的大量代谢的炎性产物、炎性因子。相对来说，免疫系统活跃，机体的新陈代谢相对增强，而导致大脑出现缺氧的状态。这个时候可以对症治疗，比如适当的服用药物。多注意休息，多饮水，不要吃辛辣刺激和难以消化的食物，但是如果服用药物后治疗效果不好的话，还是需要到当地正规医院就诊检查及治疗的。建议：平时注意休息，不吃生冷的辛辣刺激的食物，饮食清淡。平时吹空调的时候，不要对着人体吹，要多锻炼身体，增加抗病能力。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "感冒低烧是什么原因": ["我最近得了感冒，与此同时还一直低烧，请问感冒低烧是什么原因？", {"于剑锋": {"回答": "感冒低烧是有细菌或者是病毒感染所引起的。感冒是一种常见的急性上呼吸道病毒性感染性疾病，多由各种病毒等引起，临床表现为鼻塞，打喷嚏，流涕，发热，咳嗽，头痛等，多呈自限性，大多散发，冬春季节多发，季节交替时多发。建议清淡饮食，充分饮水，少吃油腻、煎炸、生冷的饮食。劳逸结合，循序渐进地进行适当的体育运动。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "反复感冒低烧是体内有病毒细菌感染引起的，到医院小儿科检查一下，看看具体哪里有炎症，然后再根据情况进行相应的治疗，比如如果是上呼吸道感染以后引起的扁桃体炎，可以使用药物进行治疗，具体药物的用法用量，请遵医嘱。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒低烧不退怎么办": ["我这几天感冒了，咳嗽鼻塞同时还一直发低烧，请问感冒低烧不退怎么办？", {"范慧": {"回答": "感冒低烧不退应该尽早去医院进行检查诊断质量。如果感冒低烧长时间不退，不可能是以下原因导致：有可能是导致感冒的细菌或病毒还没有完全清除，所以会出现低烧不退的现象。出现感冒引起的低烧不退，可以使用中成类的消炎药进行缓解治疗，在感冒初期，往往是病毒性感染，使用中成类消炎药可以有效进行抗病毒的治疗，缓解低烧不退的症状并且一定要多喝水。建议根据自身状况多加锻炼身体，注意清淡饮食，远离烟酒以及辛辣食物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "一般如感冒，病毒感染，身体不适等都会引起低烧。去医院进行血常规检查，明确病因，及时进行对症治疗。平时多饮水，卧室保持温度适宜，空气流通。行温水擦浴等物理降温。必要时遵医嘱使用药物进行对症治疗。长期心理紧张、情绪不稳定也会引起体温中枢紊乱，导致持续低烧。关键是需要查明病因，不明低烧不能滥用药。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒流鼻涕怎么办": ["我同学感冒了，而且还出现了流鼻涕的情况。感冒流鼻涕怎么办？", {"徐潜": {"回答": "感冒流鼻涕，是要根据鼻涕的性质，选择合适的药物。如果是流清鼻涕，就需要服用抗病毒的药物进行治疗。如果是流脓鼻涕，就需要服用抗生素药物治疗。患者要到医院找专业的医生，结合具体的症状，选择合适的药物进行治疗。在接受治疗期间，患者不要随意的增减药量或者改变药物疗程，以免影响病情恢复。感冒期间患者还要注意饮食，饮食要以清淡的食物为主，不要吃太多容易上火的食物，也不要吃太多油腻的食物，以免影响病情恢复。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "可以使用新康泰克或者白加黑治疗，另外用一些中成药治疗感冒。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "胃肠感冒的症状表现": ["今天起床感觉胃肠好不舒服，是不是得了胃肠感冒啊，请问胃肠感冒的症状是什么？", {"徐潜": {"回答": "胃肠型感冒的常见症状是胃胀、腹痛、恶心、呕吐、腹泻等。胃肠型感冒主要是由柯萨奇病毒引起,也叫柯萨奇病毒性肠炎,或称为呕吐性上感。胃部由于受到病毒侵入,导致胃部肌肉受到刺激的强烈收缩,表现为持续呕吐,甚至喝水都会引起呕吐。还可能出现腹泻,水样便,大便次数明显增加时,会因为体内脱水,电解质紊乱等原因,出现明显乏力、食欲缺乏。与急性胃肠炎不同,胃肠型感冒之前无不洁饮食史,且有发热、鼻塞、流涕等上呼吸道感染症状。建议：由于胃肠型感冒是病毒引起,所以治疗上服用抗生素无效,反而有加重胃肠道症状可能,应及时给予止泻、补充水分和电解质等对症治疗,饮食上改为易于消化的流食、半流食。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "呕吐：胃部因病媒菌或其他毒性物质进入，导致胃体肌肉刺激收缩，将胃内容物排出体外。腹泻：主要为肠子受到刺激而分泌物大量增加，影响吸收的功能，造成肠腔内的水分过多，外加肠蠕动也增加，所以排出的大便都是稀便。腹痛：因肠蠕动较正常时加倍增快而感觉到疼痛，或是肠壁上的黏膜因发炎而红肿痛，红肿虽然不到，但是可以感觉到疼痛。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒引起低血糖怎么办": ["我最近感冒了，现在发现有低血糖，请问医生感冒引起的低血糖怎么办？", {"徐潜": {"回答": "感冒一般不会导致低血糖的。如果经过肠道吸收入血的糖分少，无法满足人体的消耗比如患者消化吸收不良，饥饿时容易产生糖摄入不足，肝糖原合成减少或糖原分解障碍都可以导致低血糖，另外当发热，重度的腹泻容易导致糖消耗过多而导致低血糖，此外当胰岛素过多，糖尿病患者转化消耗过多时也会容易导致低血糖。平时应当注意饮食卫生，多吃蔬菜水果，不要吃辛辣刺激的食物，可以减少感染炎症的发生。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "感冒鼻塞咳嗽怎么办": ["我这几天得了感冒，出现了鼻塞咳嗽的症状，请问感冒鼻塞咳嗽怎么办？", {"杨华夏": {"回答": "感冒鼻塞咳嗽应该对症治疗。感冒出现鼻塞、咳嗽，是上呼吸道感染的常见其他样症状，初期可以多喝水多休息补充营养，中期就需要在医生指导下服用药物了，比如抗病毒类药物，严重时甚至需要到医院去输液治疗。建议避免生冷、刺激的食物，注意保暖，避免受凉。多饮温开水，适当卧床休息。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "。你好!感冒鼻塞咳嗽式呼吸道感染.是常见的上呼吸道感染性炎症,多系病毒或球菌感染所致,亦是些传染病的早期表现.。主要症状为发烧,咳嗽,咽喉红肿,疼痛,声音嘶哑,咽干,喉痒,局部出现咽喉重写,滤泡增生,声带充血水肿明显.建议到中医咽喉科用活血化淤,祛腐生新,消炎止疼,祛痰散结,镇静安神,疏肝理气,疏通经络等中药粉剂,直接作用到鼻腔和咽喉病变部位,结合内服中药,针刺等综合疗法,标本同治,效果不错,无毒副作用", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒流鼻涕咳嗽怎么办": ["最近这段时间我得了感冒，出现了流鼻涕咳嗽的症状，请问感冒流鼻涕咳嗽怎么办？", {"高瑞通": {"回答": "感冒流鼻涕咳嗽可以多喝热水根据医生建议服用药物治疗。感冒咳嗽流鼻涕的时候，可以用大蒜加上冰糖煮水喝，对于治疗感冒咳嗽，效果比打针吃药好很多。同时需要多吃水果和蔬菜，坚持锻炼身体。严重的情况，还需要在医生指导下服用药物或是输液治疗。建议经常给家里开窗通风,要注意提高自身的抵抗力,坚持锻炼身体，戒烟戒酒。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒老流鼻涕怎么办": ["最近这段时间我得了感冒，没有咳嗽发烧但是总流鼻涕，请问感冒老流鼻涕怎么办？", {"杨华夏": {"回答": "感冒老流鼻涕可以适当服用抗感冒药进行治疗。好多感冒，都是以流鼻涕为主。因为人的鼻孔内有一层黏膜，平时流的鼻涕，都是由这一层黏膜所导致的，由那里出来的。所以患者需要多吃新鲜水果和蔬菜，戒烟戒酒，多补充维生素C，适当坚持锻炼。建议可以适当使用伤风感冒冲剂、感冒清热冲剂，经常测量体温，多加锻炼。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "经常感冒的人说明是免疫力下降，应当适当锻炼，增加营养，保持心情舒畅是有一定帮助的。还可吃些玉屏风散来提高人体的卫气。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}]}, {"感冒嗓子痒怎么办": ["我得了感冒，最近出现了嗓子痒的情况，请问感冒嗓子痒怎么办？", {"徐潜": {"回答": "感冒嗓子痒可以多喝热水润喉。如果出现感冒后喉咙干痒症状，还是以对症治疗为主，目前尚无特效的抗病毒药物，要戒烟，注意休息，多饮水，保持室内空气的流通，防止继发性的细菌感染，必要时可使用一些抗过敏类药物。建议感冒的人群最好是不吃辛辣、刺激性、油腻的食物，每天坚持锻炼增强自身免疫力。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "感冒会引起高血压吗": ["我最近不小心感冒了，听人说感冒会引起高血压，请问是真的吗？", {"吕志勤": {"回答": "感冒有可能会引起血压升高。感冒导致身体不适是有可能会导致血压的升高的，但如果身体也没有什么其他不适，也不必过于担心，因为感冒后测量血压的话是不准确的，一般在感冒治愈后，血压水平也会慢慢恢复正常，可以在感冒恢复后再次测量血压，只要结果正常，就无须特别处理。建议：感冒后要及时的调整饮食，食物方面以低盐和低脂肪为主，少吃一些油腻和刺激性的食物，同时积极治疗感冒症状。", "职称": "主任医师", "医院": "北京大学第一医院", "科室": "内科", "专长": "诊治脑血管病、脊髓损伤、锥体外系疾病、神经科疑难病..."}}], "感冒脸肿怎么回事": ["我前几天感冒了，今天发现脸肿了，请问感冒脸肿怎么回事？", {"徐潜": {"回答": "感冒引起的脸肿需要采用药物治疗。感冒出现面部浮肿,需要考虑重症感冒、上呼吸道感染并发出现急性肾小球肾炎等。这个时候需要检测血常规,尿常规,肾功能、血压,以及动态监测血液中的补体c3和C4的含量情况,明确病因。如果做了检查没有明确病因，可以使用一些感冒类的药物来治疗脸肿。建议在患有感冒后要注意保暖，避免受寒，并且注意休息，避免过度的劳累，要保持良好的作息，还需要避免辛辣刺激的饮食。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "怀孕感冒怎么治疗": ["我怀孕一个月不小心感冒了咳嗽鼻塞这样的症状，请问怀孕感冒怎么治疗？", {"杨毅": {"回答": "怀孕感冒可以通过食疗方法来调理。在怀孕期间，如果有感冒，这个情况是比较特殊的，在怀孕前三个月感冒的情况下，最好不要服用药物。通过食疗的方法来进行调理，注意饮食要清淡，多休息，不要过度劳累，多吃一些新鲜的水果蔬菜，补充维生素，增强自身抵抗力，同时注意保暖，避免受风着凉。建议孕期外出时提倡戴口罩，避外感风寒。及时医治易诱发流感的疾病如营养不良、贫血、肠寄生虫症等病以防双重感染。", "职称": "主任医师", "医院": "北京协和医院", "科室": "妇产科", "专长": "女性HPV感染诊断与治疗；宫颈疾病规范化诊断以及药..."}}], "感冒鼻子堵塞怎么办": ["我这几天得了感冒，鼻子堵塞，请问感冒鼻子堵塞怎么办？", {"于剑锋": {"回答": "感冒鼻子堵塞可以按摩鼻腔两边进行缓解。感冒时鼻塞，主要是由于病毒感染引起的鼻腔黏膜急性炎症病变，可以在医生的指导下服用抗过敏药物来缓解症状，或者用两食指用力按压鼻子两侧逐渐增加力度从而减轻鼻塞的症状，若是情况较为严重可以考虑做个具体检查来确定病因。建议日常增加锻炼勤于洗手，多喝热水补充营养，远离烟酒，保持室内通风洁净。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "感冒后鼻子不通气怎么办呢？可以睡觉时在两个鼻孔内各塞进一鲜葱条，3小时后取出，通常一次可愈。倘若不行，可于次日再塞一次。值得提醒的是：首先，葱条要选择粗一点，细了，一是药力小；二是容易吸入鼻腔深部，不易取出；其次，若患者的鼻腔接触鲜葱过敏，可在葱条的外面包上一层薄的棉。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒喉咙痒怎么办": ["我这几天得了感冒，喉咙有些痒，请问感冒喉咙痒怎么办？", {"高瑞通": {"回答": "感冒喉咙痒可以多喝温水并且服用感冒药。临床感冒的时候很多患者会出现咽痒、咽痛的情况，主要就是由于病毒对于咽喉部的黏膜损伤造成的。全身症状较轻或无时，可局部治疗；全身症状较重，加用抗生素、抗病毒药物全身应用，感冒喉咙痒可以多喝水喝温水，减少说话，避免咽喉刺激，出门戴口罩防止粉尘刺激，可以经常泡胖大海或者金银花喝。建议可以补充一些含维生素c的食物，如红枣、苹果等，远离辛辣食物，拒绝烟酒。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "细菌感冒怎么治疗": ["我爷爷最近得了细菌感冒，我们全家人都很担心，想问细菌感冒怎么治疗的？", {"徐潜": {"回答": "细菌性的感冒需要选择应用抗生素治疗。细菌性感冒的患者首先应该进行消炎、杀菌的方法来治疗，可以口服一些消炎药来治疗，如果病情严重的患者可以采取静脉点滴的方法来治疗，同时也应该适当的锻炼身体，来增强体质，多进行一些户外活动，可以很好的避免细菌侵入人体。建议患者在感冒期间要保持良好心态，不要过度劳累，或者工作压力过大，多喝白开水，饮食清淡，多吃水果蔬菜等含维生素多的食物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "你好，你的宝宝的情况属于细菌性感冒引起的症状，一般会引起咳嗽发热和腹痛等症状你的宝宝的情况我建议首先就要注意休息，清淡温热饮食，多吃蔬菜和水果，一般发烧的话需要4天左右，建议多饮水很重要，发热的话最好可以用酒精擦浴腋下和腹股沟等处效果佳，祝你的宝宝健康", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒会引起过敏吗": ["我最近得了感冒，不知道会不会引起过敏，请问感冒会引起过敏吗？", {"高瑞通": {"回答": "感冒一般不会引起过敏。过敏是一种机体的变态反应，是人对正常物质的一种不良反应，当过敏原接触到过敏体质的人群才会发生过敏。如果感冒了，人的抵抗力会下降，会对一些过敏原过敏。所以它也会在感冒时引起过敏。建议少吃油腻、煎炸、生冷的饮食，保持室内通风，多加锻炼身体，增强免疫力。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒打喷嚏怎么办": ["我这几天得了感冒，一直打喷嚏，请问感冒打喷嚏怎么办？", {"高瑞通": {"回答": "感冒打喷嚏可以多喝热水或者选择药物进行治疗。感冒是由病毒、细菌、支原体、衣原体等微生物引起的上呼吸道感染。临床上常见的症状有打喷嚏，流鼻涕，咳嗽，咳痰，喉咙痛，头痛乏力，发烧，如果感冒症状较轻可以多喝一些温水、保证睡眠，也可以根据医生的指导服用一些抗感冒药物，如过病症较为严重可以考虑进行血常规尿常规等检查。建议饮食以清淡为主，不吃辛辣刺激的食物，还要保证多喝水，多休息，避免熬夜.", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒鼻酸流眼泪怎么办": ["我最近因为流感患上了感冒，这段时间一直鼻酸还会流眼泪，请问感冒鼻酸流眼泪怎么办？", {"于剑锋": {"回答": "感冒鼻酸流眼泪可以服用抗感冒药物进行治疗。感冒是由于感冒病毒侵犯人体，机体抵抗力下降造成的一类疾病。感冒病毒会侵犯鼻腔、泪囊，使鼻腔、泪囊粘膜充血水肿，分泌物增多而导致流鼻涕、流眼泪的症状，可以在医生指导下服用抗生素或者是抗病毒药物进行治疗。建议注意休息，多喝温开水，多吃新鲜的蔬菜和水果，平时注意多加锻炼。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "感冒浮肿是什么原因": ["我最近感冒了，出现了浮肿的症状，请问感冒浮肿是什么原因？", {"高瑞通": {"回答": "感冒浮肿可能是由于上呼吸道粘膜水肿导致的。感冒浮肿可见于不同原因所导致，感冒是上呼吸道感染的简称，由于上呼吸道黏膜出现明显充血、水肿，而引起面部出现水肿，属于炎症反应所引起。另外如果出现有面部、眼睑部的水肿明显，甚至伴随有双下肢浮肿，需要考虑属于上呼吸道感染出现并发症。建议多加锻炼强身健体，提高自身免疫力，多吃高蛋白质含量的食物。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒会影响血糖值吗": ["我本来血糖还可以，现在感冒了，抽血发现血糖偏高，请问医生感冒会影响血糖值吗？", {"于剑锋": {"回答": "感冒会影响血糖值。感冒属于应激的一种，无论是病毒感冒还是普通的感冒以及细菌感冒引起的肺炎或者是上呼吸道感染以及单纯的受凉，都会影响患者的血糖，在感冒时测量的血糖都容易偏高，特别是一型糖尿病患者本身胰岛功能异常，血糖波动会较大。建议感冒主要以病毒性感冒为主，病毒性感冒主要以抗病毒类药物进行治疗，平时注意锻炼身体，增强抵抗力。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}}], "感冒了冒冷汗什么原因": ["前段时间我得了感冒，时不时的会冒冷汗，请问感冒了冒冷汗是什么原因？", {"范慧": {"回答": "感冒了冒冷汗是因为人体产生抗原抗体导致的。感冒出冷汗的原因可能存在以下方面。1.由于引起感冒的微生物是病毒或者细菌，其作用于人体会导致体温调节中枢发生变化，可能会引起发热，在发热早期周围血管收缩，尤其是高热的前期患者会出现明显的由于血管收缩而导致的寒颤、出冷汗现象，随着体温逐步升高之后，这种出冷汗情况就会慢慢的缓解。2.感冒之后对自身的免疫力也是有一定打击的，所以患者免疫力下降也可能有出冷汗的现象发生，及时调整自身免疫力，逐步的恢复身体内环境。建议不要过于激烈的运动，要做到适合自己，戒烟戒酒，多吃水果和蔬菜。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "你好!感冒的治疗西医一般就是抗感冒病毒治疗,用重感灵,速效,泰诺等治疗,如果出现咳嗽的症状,就还需要用止咳的药物,比如咳速停,咳必清治疗。感冒了注意多喝水,减少外出和去人多的地方,不要吃辛辣刺激的食物", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒久了会引起什么病": ["前段时间由于流感得了感冒，持续了好长一段时间，请问感冒久了会引起什么病？", {"徐潜": {"回答": "感冒久了会引起呼吸道感染从而出现支气管炎甚至肺炎。长时间感冒没有好转，机体免疫力降低，容易引起其他疾病的发生，比如鼻炎、咽喉炎、气管炎、肺炎、脓毒症等，所以一定要重视并积极治疗。建议平时需要注意饮食清淡，多锻炼身体，增强体质，感冒期间多喝水，保证睡眠的质量。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "。你好，长期感冒可以导致不可预测的疾病，建议遵医嘱积极的治疗感冒！", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}]}, {"上火感冒的症状有哪些": ["昨天淋雨了，今早起来就感冒了，想知道上火感冒的症状有哪些？", {"于剑锋": {"回答": "上火感冒后，一般会出现鼻塞、流涕、乏力、困倦、肌肉酸痛、口苦、咽痛等临床症状，部分严重患者还可出现发热、咳嗽、胸闷等症状。上火感冒后，一般会出现鼻塞、流涕、乏力、困倦、肌肉酸痛、口苦、咽痛等临床症状，部分严重患者还可出现发热、咳嗽、胸闷等症状。给予应用一些治疗感冒、去火的药物。一般治疗3-5天后，病情会有明显的好转，若病情未见改善，及时去医院查一下血常规，胸部CT等，明确具体病情。建议：感冒后要多休息，为身体的抵抗力创造有利的条件，也要靠多喝水来排除体内的病毒，而感冒痊愈后，可以进行一些温和的运动，增加抵抗力预防感冒。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "出现上火、感冒的症状比较多，上火又分为实火和虚火，又表现为不同的部位。如果胃火比较旺盛的时候，会有口舌生疮、大便干燥的现象。如果肝火比较严重，会有口苦、咽干、耳鸣的现象。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒了脸肿怎么回事": ["我最近得了感冒，脸突然肿了，请问感冒了脸肿是怎么回事？", {"高瑞通": {"回答": "感冒了脸肿可能是由于心源性水肿或肝源性水肿。常见的原因就是水肿常见的原因，包括肾源性水肿、心源性水肿、肝源性水肿，还有一些内分泌系统的疾病。要做几个排查，如尿常规、生化全套、心功能的检查等，还可以做甲状腺功能的检查，因为甲状腺功能减退症，也容易出现水肿。建议去医院进行排查，如果感冒好了还没消肿再做进一步的检查，平时远离生冷辛辣的食物，戒烟戒酒，多吃新鲜水果和蔬菜。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒了想吐怎么回事": ["我最近这段时间得了感冒，总是会出现想吐的症状，请问感冒了想吐是怎么回事？", {"于剑锋": {"回答": "感冒了想吐可能是咽喉部出现充血水肿导致的。感冒的患者鼻咽部粘膜充血肿胀，因为咽部粘膜水肿，咽部是气管和食管的共同开口，所以容易导致恶心、想吐或者是咳嗽的症状。另外，感冒的患者如果出现剧烈的咳嗽，会导致腹腔压力升高，腹腔压力升高会压迫到胃部，也容易引起胃内容物反流，甚至引起呕吐的症状。建议每天要有良好的心态去面对事物，戒烟戒酒，多吃高蛋白的食物。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "你好，想吐一般多见于胃肠道疾病导致，如胃炎、消化性溃疡、肝胆等疾病等，另外饮食不好也可以出现这种情况，。建议服用感冒清热颗粒、阿莫西林胶囊和板兰根来治疗，口服药物不见效的,建议输液抗炎治疗为好，因为还是输液血药浓度更高见效更快。目前注多休息，多饮水。祝你身体健康", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒体温37.5正常吗": ["这几天我得了感冒，量体温显示37.5度，请问感冒体温37.5正常吗？", {"杨华夏": {"回答": "感冒体温37.5有些发低烧。正常情况下，人体的正常体温是在36.5左右，37.5属于低热，是发烧的一种，但是一般无需做退热处理，观察个人情况即可，但如果伴有感冒症状及咳嗽的，那就需要积极治疗感冒及咳嗽、发烧了。建议：感冒时要适当休息，平常的时候还要注意多运动运动，少吃辛辣刺激性的食物多饮水。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}], "感冒了头很晕怎么办": ["这几天我得了感冒，头总是很晕，请问感冒了头很晕怎么办？", {"范慧": {"回答": "感冒了头很晕可以适当服用抗感冒药并保证充足休息。感冒头晕，通常来讲，是病毒感染导致的一种全身性的症状，主要是头晕、头昏沉感、感觉不清爽，或者伴有全身乏力、浑身酸软、乏力，针对这些症状，可以通过应用感冒药来改善这种全身性的症状，服药后多休息，一般3-5天都会缓解。建议平时要好好休息，放松心情，适量锻炼和规律生活，多喝水多吃新鲜水果和蔬菜。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "你好.孕期患普通感冒的人很多,对胎儿影响不大,但如果较长时间体温持续在39度左右注意休息,多喝开水,保暖,可以不治而愈.如果症状仍不改善,口服感冒清热冲剂或板兰根冲剂等中成药.以上是对怀孕八个多月，感冒了头很晕怎么办这个问题的建议，希望对您有帮助，祝您健康！", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒怕冷是什么原因": ["感冒怕冷是什么原因?男22岁,一感冒就是很怕冷,想了解一下是什么原因？", {"于剑锋": {"回答": "感冒出现怕冷，主要是由于受凉，机体的抵抗力下降。诱发外界的病毒、细菌、支原体、衣原体、立克次体等病原体的入侵，使得上呼吸道黏膜出现充血、水肿、炎性物质渗出的炎症反应。这个时候机体的体温会出现波动，甚至出现逐渐升高的趋势。此时，机体内的免疫系统异常的活跃，容易出现骨骼肌的阵挛，出现寒战、怕冷的症状。需要保暖，多运动，避免再次受凉，可以多喝温热的开水、温热的果汁，用热水泡脚。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "消化内镜诊断和微创治疗。在消化内镜诊断与治疗方面擅..."}, "王玮": {"回答": "感冒出现怕冷，主要是由于受凉，机体的抵抗力下降，而诱发外界的病毒、细菌、支原体、衣原体、立克次体等病原体的入侵，使得上呼吸道黏膜出现充血、水肿、炎性物质渗出的炎症反应。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "发烧感冒怎么办": ["我最近这几天得了感冒，还有些发烧，请问发烧感冒怎么办？", {"杨华夏": {"回答": "发烧感冒要对症处理多喝热水。感冒就发烧的现象比较常见，感冒是由于感冒病毒或者细菌导致的上呼吸道感染，出现病毒或者细菌感染，无论是病毒或者细菌都会在体内生长繁殖，并且产生大量的毒素。需要大量喝水，情况严重的，可以在医生指导下服用药物或者是做输液治疗。建议平时要根据自身情况适当增加锻炼以增强抵抗力，远离高脂肪含量的食物保持清淡饮食。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}, "王玮": {"回答": "发烧是感冒上火有炎症的表现，所以，用退烧药需要加上消炎去火药，。指导建议：多休息，不要过度运动，多喝水，不要吃辛辣刺激性的东西。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "着凉感冒会传染吗": ["我今天着凉感冒了，但家里有孩子，请问医生着凉感冒会传染吗？", {"范慧": {"回答": "着凉感冒会传染的感冒常常是由于细菌，病毒，支原体，衣原体感染而导致的，这些病原体定制在呼吸道的粘膜中，容易产生炎症的反应，并且会随着呼吸道的飞沫进入空气后被人体相互之间传播，传染，并且在感冒期间机体免疫力下降，也容易感染其他病毒的可能。感冒在恢复期间需要戴口罩，避免传染给他人，并且及时的对生活用品进行消毒。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "着凉感冒会传染。感冒都会传染，着凉的时候，人的免疫力下降，而细菌等侵入呼吸系统，导致感冒，并且身体里会携带寒气。对于患者应劝阻其去公共场所，以免交叉感染，控制流行.建议您每晚用较热的水泡脚15分钟，可将油烧热浇在切细的葱丝上，再与豆腐等凉拌吃，不仅可口，而且可以预防感冒。每日早晚、餐后用淡盐水漱口，以清除口腔病菌。每天洗脸时要用冷水，用手掬一捧水洗鼻孔，即用鼻孔轻轻吸入少许水。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒全身疼怎么办": ["前几天感冒了，一直没有好，现在感觉全身疼，请问感冒全身疼怎么办？", {"徐潜": {"回答": "感冒全身疼可以按摩或者口服药物缓解。全身酸痛的症状从中医来讲是由于风寒感冒所引起的，所以缓解症状需要缓解感冒，可以口服感冒清热颗粒，也可以配合中医的拔罐疗法，拔后背两侧的膀胱经，可以起到疏散风寒的作用。从西医来讲，全身酸痛可能是感冒后发烧所引起的，所以要进行降温，可以采取温水擦浴的物理降温。也可以口服药物镇痛。建议尽量少用手摸眼睛、鼻子。同时在饮食上夏日平时饮食要清淡，避免生冷辛辣的食物。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "您好，感冒全身肌肉疼，可能是感冒后期，感冒要好了。您好，可暂时服点去痛片止痛，建议治疗感冒原发病。去痛片只是暂时缓解用药。仅供参考。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒痰多鼻涕多怎么办": ["我最近得了感冒，出现了流鼻涕咳痰的症状，请问感冒痰多鼻涕多怎么办？", {"徐潜": {"回答": "感冒痰多鼻涕多可以服用消炎药物。感冒痰多鼻涕多怎么办，可以选择用药对症治疗，可以选择临床常用的抗过敏的药物以及维生素类药物，可以促进组织粘膜的恢复， 缓解鼻粘膜的水肿起到抑制腺体分泌的作用和疗效，可以服用抗过敏药物，也可以局部使用一些滴鼻净或者是鼻腔气雾剂 进行缓解症状，还需要保持室内适宜的温度和湿度，促进新陈代谢。建议平时要好好休息，放松心情，适量锻炼和规律生活，注意饮食远离烟酒。", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}, "王玮": {"回答": "痰多和流鼻涕可能是病毒性的感冒导致，跟气候变化有一定关系。可以配合口服药物服用几天效果比较好，治疗期间多注意喝水和保暖。", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒干呕怎么回事": ["我这两天感冒了，出现了干呕的症状，请问感冒干呕是怎么回事？", {"徐潜": {"回答": "感冒干呕可能是病毒引起了扁桃体发炎。感冒是个传染性疾病，通过呼吸道飞沫进行传播，传染性较强，但致病力弱。感染后会出现发烧，鼻塞，流鼻涕等症状，还会出现全身酸痛，乏力。部分患者会出现干呕想吐的表现，属于胃肠型感冒的一个类型。建议要注意保暖，多穿衣服，尤其是冬天，避免受凉，下雨天切忌淋雨", "职称": "主任医师", "医院": "中日友好医院", "科室": "内科", "专长": "擅长诊疗感染疾病和肝病: 1、各种发热待查 2、肝..."}}], "肠胃炎感冒的症状": ["身体不舒服去检查，医生说是肠胃炎感冒，请问肠胃炎感冒的症状是什么？", {"高瑞通": {"回答": "肠胃炎感冒的症状有胃胀、腹痛、恶心、呕吐、腹泻、消化不良、食欲下降等。肠胃炎感冒的症状有胃胀、腹痛、呕吐、腹泻、恶心、消化不良、食欲低下等症状。以及还伴有排便次数增加，全身乏力，严重时体内电解质紊乱，脱水严重。肠胃炎感冒首先要先缓解感冒症状，不能以止泻药物进行治疗。建议日常注意饮食护理。饮食宜清淡易消化，做到养护肠胃。不要吃辛辣、刺激的食物，多喝水，多吃蔬菜水果，营养要均衡。保持充足的睡眠，不要熬夜。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "各种原发和继发性肾小球疾病、肾血管疾病及急、慢性肾..."}}], "感冒鼻子酸怎么办": ["我这两天得了感冒，鼻子一直感觉酸，请问感冒鼻子酸怎么办？", {"范慧": {"回答": "感冒鼻子酸可以服用感冒药。感冒鼻子酸主要是由于鼻腔粘膜产生了炎症反应，大量炎性分子刺激鼻腔粘膜而出现鼻酸的症状，如果症状较轻可以用热毛巾热敷在鼻腔旁缓解症状，如果有流鼻涕的症状出现可以使用药物进行局部滴疗，或直接服用感冒药，患者平时一定要多加锻炼身体加强免疫力。建议注意保暖，清淡饮食，多喝热水，多吃蔬菜水果，避免辛辣刺激性食物，保证充足的睡眠和休息。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "感冒后鼻子发酸，主要是由于感冒后吸入冷空气，会刺激充血的鼻腔粘膜，建议口服服用板兰根或感冒清热颗粒，多喝开水通鼻子，不要受凉", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "为什么感冒会头疼": ["这段时间我感冒了，然后伴随着头疼，流鼻涕的状况，请问为什么感冒会头疼？", {"范慧": {"回答": "感冒出现头疼是因为感冒后分泌物增多刺激脑神经导致头疼。感冒多是由病毒感染引起的，病毒感染时容易引起机体炎性分泌物质增多，从而刺激神经，引起头疼，这种头疼称为神经性头疼。感冒的患者有些还会出现发烧，发烧容易造成颅内外血管扩张，从而出现头疼，这时头疼称为血管扩张性头疼感冒，时候还容易引起鼻塞，鼻塞的时候鼻腔出血、水肿也会导致头疼的出现。建议养成规律的生活作息习惯，尽量减少熬夜，在身体恢复以后多进行户外运动，增强体质。", "职称": "副主任医师", "医院": "首都医科大学附属北京朝阳医院", "科室": "内科", "专长": "糖尿病及其慢性并发症、肥胖、甲状腺及肾上腺等内分泌..."}, "王玮": {"回答": "治疗头痛（各种头痛均可）：生白萝卜汁每次滴鼻孔两滴（两鼻孔都滴）一日两次连用4-5天可除根忌吃花椒、胡椒", "职称": "主治医师", "医院": "内蒙古自治区第四医院", "科室": "内科", "专长": "呼吸内科，结核内科及传染科疾病"}}], "感冒熬夜有什么危害": ["我这两天得了感冒，但是我经常需要熬夜，请问感冒熬夜有什么危害？", {"杨华夏": {"回答": "感冒熬夜会使身体状况变得更差。感冒了熬夜会导致呼吸道相关病毒可能随着血液到心脏，对心肌造成损伤，引起心脏传导系统的阻滞、心肌收缩力的减弱。感冒后，病毒随着血液到达心脏，对心肌造成损伤，而在这种情况下，再劳累过度可能会使人出现不可逆转的心脏改变，比如扩张性心肌病，情况严重时，甚至可以导致死亡。建议：感冒患者要注意多休息，平时保持健康的生活方式，多喝水，注意房间通风。", "职称": "副主任医师", "医院": "北京协和医院", "科室": "内科", "专长": "系统性红斑狼疮，类风湿关节炎，干燥综合征，炎性肌病..."}}]}, {}, {}, {}, {}, {}, {}]