[
    {
        "keyword": "脑性瘫痪",
        "description": [
            "脑瘫（cerebral palsy），全称脑性瘫痪。是指婴儿出生前到出生后一个月内脑发育早期，由于多种原因导致的非进行性脑损伤综合征。主要表现为中枢性运动障碍以及姿势异常，还可伴有智力低下、癫痫、感知觉障碍、语言障碍及精神行为异常等，是引起小儿机体运动残疾的主要疾病之一。\n[1]",
            "2020年6月，《脑性瘫痪儿童康复服务团体标准》发布。\n[2]"
        ],
        "appendix": {
            "别称": "脑瘫",
            "中医病名": "脑性瘫痪",
            "英文名称": "cerebral palsy",
            "就诊科室": "神经内科",
            "别    称": "脑瘫",
            "常见病因": "缺氧缺血性脑病,早产,高胆红素血症,颅内出血",
            "常见症状": "运动障碍,姿势异常"
        }
    },
    {
        "keyword": "脑卒中",
        "description": [
            "“脑卒中”（cerebral stroke）又称“中风”、“脑血管意外”（cerebralvascular  accident，CVA）。是一种急性脑血管疾病，是由于脑部血管突然破裂或因血管阻塞导致血液不能流入大脑而引起脑组织损伤的一组疾病，包括缺血性和出血性卒中。缺血性卒中的发病率高于出血性卒中，占脑卒中总数的60%～70%。颈内动脉和椎动脉闭塞和狭窄可引起缺血性脑卒中，年龄多在40岁以上，男性较女性多，严重者可引起死亡。出血性卒中的死亡率较高。调查显示，城乡合计脑卒中已成为我国第一位死亡原因，也是中国成年人残疾的首要原因，脑卒中具有发病率高、死亡率高和致残率高的特点。不同类型的脑卒中，其治疗方式不同。由于一直缺乏有效的治疗手段，目前认为预防是最好的措施，其中高血压是导致脑卒中的重要可控危险因素，因此，降压治疗对预防卒中发病和复发尤为重要。应加强对全民普及脑卒中危险因素及先兆症状的教育，才能真正防治脑卒中。"
        ],
        "appendix": {
            "别称": "中风、脑血管意外",
            "英文名称": "stroke",
            "就诊科室": "神经内科、心脏外科",
            "常见病因": "脑部供血血管内壁上的小栓子,脱落后导致动脉-动脉栓塞;也可由脑血管或血栓出血造成",
            "别    称": "中风、脑血管意外",
            "常见症状": "头痛、呕吐、意识障碍、昏迷、偏瘫、呛咳等"
        }
    },
    {
        "keyword": "白血病",
        "description": [
            "白血病是一类造血干细胞恶性克隆性疾病。克隆性白血病细胞因为增殖失控、分化障碍、凋亡受阻等机制在骨髓和其他造血组织中大量增殖累积，并浸润其他非造血组织和器官，同时抑制正常造血功能。临床可见不同程度的贫血、出血、感染发热以及肝、脾、淋巴结肿大和骨骼疼痛。"
        ],
        "appendix": {
            "英文名称": "leukemia",
            "就诊科室": "血液科",
            "常见病因": "由病毒感染、化学物质、放射线和遗传导致的",
            "常见症状": "发热、贫血、显著的出血倾向或骨关节疼痛等",
            "传染性": "无"
        }
    },
    {
        "keyword": "肺癌",
        "description": [
            "肺癌是发病率和死亡率增长最快，对人群健康和生命威胁最大的恶性肿瘤之一。近50年来许多国家都报道肺癌的发病率和死亡率均明显增高，男性肺癌发病率和死亡率均占所有恶性肿瘤的第一位，女性发病率占第二位，死亡率占第二位。肺癌的病因至今尚不完全明确，大量资料表明，长期大量吸烟与肺癌的发生有非常密切的关系。已有的研究证明：长期大量吸烟者患肺癌的概率是不吸烟者的10～20倍，开始吸烟的年龄越小，患肺癌的几率越高。此外，吸烟不仅直接影响本人的身体健康，还对周围人群的健康产生不良影响，导致被动吸烟者肺癌患病率明显增加。城市居民肺癌的发病率比农村高，这可能与城市大气污染和烟尘中含有致癌物质有关。因此应该提倡不吸烟，并加强城市环境卫生工作。",
            "2019年9月，英国研究人员开发出一种结合血液检测和计算机断层扫描成像（CT）的新型检测技术，可更早、更准确地检测出肺癌，有助于患者尽早开始治疗。\n[1]"
        ],
        "appendix": {
            "外文名": "lung cancer",
            "别名": "支气管肺癌",
            "就诊科室": "肿瘤科、胸外科",
            "多发群体": "吸烟者,慢性肺疾病者,接触煤气、沥青者,接受过量放射线者",
            "别    名": "支气管肺癌",
            "常见病因": "吸烟、职业暴露、环境污染、结核、肺部慢性炎症,家族史等",
            "常见症状": "咳嗽、咳痰、痰中带血、低热、胸痛、气闷等"
        }
    },
    {
        "keyword": "胃癌",
        "description": [
            "胃癌（gastric carcinoma）是起源于胃黏膜上皮的恶性肿瘤，胃癌发病有明显的地域性差别，在我国的西北与东部沿海地区胃癌发病率比南方地区明显为高。好发年龄在50岁以上，男女发病率之比为2：1。由于饮食结构的改变、工作压力增大以及幽门螺杆菌的感染等原因，使得胃癌呈现年轻化倾向。胃癌可发生于胃的任何部位，其中半数以上发生于胃窦部，胃大弯、胃小弯及前后壁均可受累。绝大多数胃癌属于腺癌，早期无明显症状，或出现上腹不适、嗳气等非特异性症状，常与胃炎、胃溃疡等胃慢性疾病症状相似，易被忽略，因此，目前我国胃癌的早期诊断率仍较低。胃癌的预后与胃癌的病理分期、部位、组织类型、生物学行为以及治疗措施有关。"
        ],
        "appendix": {
            "外文名": "gastric carcinoma",
            "就诊科室": "肿瘤科",
            "多发群体": "50岁以上男性",
            "常见发病": "胃",
            "常见发病部位": "胃",
            "常见病因": "与生活环境、幽门螺杆菌感染、癌前病变、遗传和基因有关",
            "常见症状": ">40岁,上腹疼痛,伴有食欲缺乏和消瘦"
        }
    },
    {
        "keyword": "口腔癌",
        "description": [
            "口腔癌是发生在口腔的恶性肿瘤之总称，大部分属于鳞状上皮细胞癌，即所谓的黏膜发生变异。在临床实践中口腔癌包括牙龈癌、舌癌、软硬腭癌、颌骨癌、口底癌、口咽癌、涎腺癌、唇癌、和上颌窦癌以及发生于颜面部皮肤黏膜的癌症等。口腔癌是头颈部较常见的恶性肿瘤之一。"
        ],
        "appendix": {
            "英文名称": "oral cancer",
            "就诊科室": "口腔科、肿瘤科",
            "多发群体": "摄维生素A低者",
            "常见病因": "长期嗜好烟、酒,营养不良,炎症等",
            "常见症状": "口腔麻木、灼热或干燥感,肿块、结节、出血"
        }
    }
]